const data = [
    {
        id: 4,
        key: '致富路有那些项目',
        title: '全社会都在复工中，报复性消费何时到来？现在做什么可以致富？',
        date: '20-7-17',
        content:
            '<p><strong>摘要：这么做真的可以致富</strong></p><p>新冠疫情打乱了新年一年的规划，所有的计划不得不全部取消，许多企业迎来了生死考验，尽管没有收入来源，现在回看大多数人，依旧有房贷、车贷、房租、水电费、物业费等日常生活必须开支。现在在国内疫情一斤得到很好的控制。很多地方都已经复工，但是很多公司面临压力不得不裁员或者直接破产。</p><p>工作没了、收入没了，宅在家的这些天里，积蓄基本上也快花完了，<strong>这该怎么办？</strong></p><p><strong>疫情过后什么行业更火爆，做什么可以致富？</strong>今天就来和大家聊聊。</p><h2>1.开网店</h2><p><img alt="全社会都在复工中，报复性消费何时到来？现在做什么可以致富？" src="http://58zz.vdianhao.cn/article-img1.1.jpg"></p><p>在疫情期间，购物变得越来越不方便，网购成了大多数人唯一的购物形式，在家开一家网店，绝对是创业的好项目之一。开网店不需要实体店面，因此成本低，回本快，还不受地理空间限制，营业范围辐射全国。</p><p>而且新手开网店还有各种软件帮助开店，例如店宝宝。可以利用手机就能开起淘宝店。</p><h2>2.短视频自媒体</h2><p>其实自媒体行业已经火了好一阵子。只不过由于疫情的爆发，许多人没法出去工作，甚至面临失业的风险，这时候在家赚钱靠什么呢？</p><p>自媒体自然是最佳的一个选择。根据我了解到的一些情况，目前互联网的娱乐类短视频、电商的买卖，短视频的拍摄不会有太多的限制，用手机就可以派出一个好视频，虽然说很多人都能做，但是也需要创意，所以并不是很容易就能做好的。</p><h2>3.餐饮</h2><p><img alt="全社会都在复工中，报复性消费何时到来？现在做什么可以致富？" src="http://58zz.vdianhao.cn/article-img1.2.jpg"></p><p>封闭结束后你最想去做什么？是不是大吃一顿！全国那么多的特色小吃。很多人每天都喜欢吃一些小吃美食，但是也是因为疫情的原因，导致几乎所有的美食店都关门了。而且也不准出去，所以就算是开门也吃不到。而在疫情结束后，很多人也肯定是会第一时间奔着美食小吃去的。</p><p>所以在疫情结束后，餐饮业的生意也是会迎来一轮小爆发的。因此我们可以事先做好准备工作，根据当地市场以及特色等在疫情后进军餐饮业。只要保证价格实惠、味道正宗的话，那么也肯定是非常受欢迎的。</p><h2>4.娱乐场所</h2><p>疫情导致大多数人都只能够呆在家中，所以对于很多人来说，在疫情结束之后，肯定是要约上自己的好朋友好好的出去玩一下。虽然说报复式消费不太可能但是爆发式消费是可以预见的。</p><p>因此在疫情过后，各种娱乐场所也是肯定会有爆发式的增长的。例如ktv、网吧、电影院等地方，是肯定会有一轮爆发式的增长的。所以我们也可以考虑做一些娱乐设施的生意，但是这种生意对资金的要求较大，而且竞争力也比较大，所以大家要做好心理准备。</p><h2>5.医药健康</h2><p><img alt="全社会都在复工中，报复性消费何时到来？现在做什么可以致富？" src="http://58zz.vdianhao.cn/article-img1.3.jpg"></p><p>经过这次疫情，人们会更重视医疗保健，而且最近这些年养生保健行业继续保持高昂的增长势头，人们挣的钱更多的用于购买健康，包括身体和心理健康。像类似于健身房、健康会所、健康+互联网等行业等都会迎来新一轮的发展机遇。</p><p>现在可以抓住疫情期间爆发式流量低成本宣传一下自己的产品和业务，就能保证在疫情过后生意迅速红火。</p><p>现在做什么可以致富，你值得拥有。</p><p><img alt="全社会都在复工中，报复性消费何时到来？现在做什么可以致富？" src="http://58zz.vdianhao.cn/article-img1.4.jpg"></p>',
        cover: 'http://58zz.vdianhao.cn/article-img1.1.jpg',
        des:
            '摘要：这么做真的可以致富新冠疫情打乱了新年一年的规划，所有的计划不得不全部取消，许多企业迎来了生死考验，尽管没有收入来源，现在回看大多数人，依旧有房贷、车贷、房租、水电费、物业费等日常生活必须开支。现',
    },
    {
        id: 8,
        key: '有什么可以在家的工作',
        title: '没文凭怎么办？有没有适合在家创业的项目？',
        date: '20-7-6',
        content:
            '<p>在家里创业赚钱已经很多人实现了。问题在于你愿不愿意干，能不能干，有没有开始干。其实现在很多人都想创业但是又害怕，为什么呢？</p><p><strong>无非以下三点：1没资金 2没技术 3没资源。</strong></p><p>其实这些都不是问题，因为现在社会发展很快，最不缺的其实就是这3个东西了。但是怎么变为自己的资源，那是需要技巧的，在网上更是如此。</p><p>01<strong>在家创业的首选，要我说肯定是开网店。</strong></p><p>开网店是一种门槛很低的网上赚钱方式，同时也是网上变现最快的项目之一。你只要选择好相应的平台，注册账号认证，交上保证金，你就可以很快的将你的网店开起来。</p><p><img alt="没文凭怎么办？有没有适合在家创业的项目？" src="http://58zz.vdianhao.cn/article-img2.1.jpg"></p><p>可能刚做淘宝的很多新手会被一系列问题困扰，例如“货源哪里找？”“店铺如何装修？”“怎么做推广引流”等等。以前这些可能都是问题，但是现在这些都不难了。随着行业的发展有很多三方平台或是辅助公司应运而生，一键铺货、一键托管、一键装修……这些都是基本操作，货源更有一件代发帮你解决货源、售后、物流这些麻烦。</p><p><strong>另外与传统商铺相比，开网店的成本低，风险小。</strong></p><p>1、 开个网店只需要区区几百元就可以了，而传统商铺的启动资金至少得几万，甚至几十万。</p><p>2、有了一件代发之后，网店无囤货的风险，可以根据订单量来进货，占用的资金也比较少，风险较低。</p><p>3、 开网店不需要租门面，也不需要缴纳税金。</p><p>4、 网店不需要时时看守，从而节省了人力物力财力。</p><p><strong>再者经营方式灵活</strong></p><h2>1、 网店无需严格注册、登记手续。</h2><p>2、 网店的销售空间无限大，可以随时随地转手其他商品，或者你也可以把您的网店变得像百货大楼那么大，但不会增加额外的费用。</p><p>3、最后客户范围广，网店是在全球的生意。</p><p>网店的顾客是全国的网民，甚至是全世界的网民。因为网上购物是在互联网上进行，只要是上网的人都有可能成为商品的消费者。</p><p>02<strong>第二个推荐项目是代购</strong></p><p><img alt="没文凭怎么办？有没有适合在家创业的项目？" src="http://58zz.vdianhao.cn/article-img2.2.jpg"></p><p>代购的通俗意思就是找人帮忙购买你需要的商品，原因可能是你在当地买不到这件商品，可能是当地这件商品的价格比其他地区的贵，也可能是为了节省个人时间成本，请人帮忙买好送货上门。</p><p>帮人从香港、韩国、日本甚至欧美澳等国家购买商品，然后通过快递发货或者直接携带回来，又或者从国内携带商品到国外给别人，这些都是比较常见的代购形式。</p><p>现在这个年代可以说就算你没买过代购产品，也应该听说过代购。至于代购的货源哪里来？有两个方向供大家参考。</p><p>1、若有亲朋好友在某个国家留学、长住，能够和他去商谈合作方式，他在国外采购你在国内卖货；</p><p>2、要是你没有知道的人在国外，你能够去一些小众品牌的国外官方网站去批量买货寄到国内来卖，时常留意一下国内的一些国外打折信息网站，对你也有协助。</p><p>03<strong>最后是短视频搬运项目</strong></p><p><img alt="没文凭怎么办？有没有适合在家创业的项目？" src="http://58zz.vdianhao.cn/article-img2.3.jpg"></p><p>输出短视频，为了得到更多的点赞收藏和评论，获取更多的平台广告费，另外还接其他商家广告等等，可以上传一些此类的短视频：</p><p>1、通俗：比如明星绯闻、电影介绍、搞笑段子、美女、舞蹈等等；</p><p>2、争议：比如地方差异、各地文化甚至地域黑等；</p><p>3、猎奇：比如古代传说、各地鬼故事、各国名人野史、全球户外探险、各类宠物等等。</p><p>快手、抖音等等都是目前较为热门的平台，B站目前也在转型。</p><p>现在网络这么发达，很多人都是在家工作的自由职业者，普通上班族也一样可以利用业余时间，兼职做各类副业让自己能生活过得更好。</p><p><img alt="没文凭怎么办？有没有适合在家创业的项目？" src="http://58zz.vdianhao.cn/article-img2.4.jpg"></p>',
        cover: 'http://58zz.vdianhao.cn/article-img2.1.jpg',
        des:
            '在家里创业赚钱已经很多人实现了。问题在于你愿不愿意干，能不能干，有没有开始干。其实现在很多人都想创业但是又害怕，为什么呢？无非以下三点：1没资金2没技术3没资源。其实这些都不是问题，因为现在社会发展很',
    },
    {
        id: 12,
        key: '怀孕在家做什么好',
        title: '怀孕在家做什么好赚钱？5种方法总有一款适合你！',
        date: '20-7-19',
        content:
            '<p><strong>摘要：怀孕在家做什么好？看过来</strong></p><p>俗话说一孕傻三年，这句话虽然是一句玩笑话，本身并无特殊的指向性的内涵，但是不得不说，怀孕的女性只能待在家里的话，确实非常无聊。更何况现在又被称为娱乐至死的时代，真实情况是大多数人的确只能在家看看电视、滑滑手机，有很多孕期妈妈抱怨真的是无聊透了。</p><p>所以很多孕妈妈都会选择找点事做，缓解无聊烦躁的情绪，避免得孕期抑郁症，给肚子里面的宝宝一个好的环境。</p><p><strong>那么，怀孕在家做什么好？</strong>今天就来和大家推荐几种轻松又能赚钱的事。</p><h2>1. 刺绣</h2><p><img alt="怀孕在家做什么好赚钱？5种方法总有一款适合你！" src="http://58zz.vdianhao.cn/article-img3.1.jpg"></p><p>刺绣作为中国的传统艺术，一直深受人们的喜爱和追捧，它不仅可以收藏，还可以赠送亲友等，无论怎样刺绣都有着不一样的纪念意义。而且现在的人们似乎都非常喜欢手工艺品，所以刺绣赚钱的前景就非常可观了，特别适合孕妇来做，不用出太大的力气，这是一个细工出慢活的工作。</p><p>可以借助网络平台将产品卖出去，像淘宝、小红书、抖音等都是流量非常好的平台，很多有品位的人都喜欢刺绣这一传统工艺品，做刺绣一定可以赚很多钱。</p><h2>2. 做手工</h2><p>手工活加工，加工的商品大多是我们生活当中经常能够见到的手工饰品，这个东西价格虽然说和市面上的饰品相比就显得非常的独一无二，很多人都愿意买来做纪念，但是手工品是需要手工加工的，这就给了大家参与进去的机会。特别是手工活可以在这一点就是非常能够抓住很多女性消费者的内心东西，现在很多的女性对于个性方面的追求都是很大的。</p><p>我们从这个情况就可以看出来，他们往往会愿意去买这方面的手工饰品。所以去做这方面加工的话，可能就会引来非常多消费者进行购买。</p><h2>3. 开网店</h2><p><img alt="怀孕在家做什么好赚钱？5种方法总有一款适合你！" src="http://58zz.vdianhao.cn/article-img3.2.jpg"></p><p>现在电商行业似乎因为已经发展了很多年，所以很多人都以为电商行业已经没有多少机会了，其实不然，经过这些年的发展只能说电商行业的发展已经比较完善了，最近这段时间很火的直播电商以及电商的直播带货，都充分说明在电商领域还有很多机会不断迸发出来，所以现在做电商，任然是一个很有钱途的行业。</p><p>再说了现在做电商比较容易，有帮助开网店的平台，让开网店变得比较容易在家就你那个开网店，例如店宝宝。</p><h2>4. 拍短视频</h2><p>在直播平台上，主播都是靠用户打赏获取收益。而短视频平台则不一样，大部分并没有直接打赏的通道，但是也没有直播那样的负担，做直播你需要有万北京的计划然后还要能说会道，但是做短视频你只需要把你的创意拍出来就好了，然后吸引大量流量，这自然就会吸引很多商家到短视频平台，然后就可以做广告赚钱。</p><p>短视频达人收入的大部分是广告，变现的多少与商业价值直接挂钩，商业价值越大，变现来源也越多。然而广告也不是越多越好，频繁的广告会造成粉丝的流失，因此如何在这两者中间取得平衡，如何在保护粉丝的同时变现，是需要长久规划的。</p><h2>5. 淘宝客</h2><p><img alt="怀孕在家做什么好赚钱？5种方法总有一款适合你！" src="http://58zz.vdianhao.cn/article-img3.3.jpg"></p><p>一般来说，淘宝客从淘宝推广专区获取商品代码，然后让任何买家经过你的的推广（链接、个人网站、微信群、博客）进入淘宝卖家店铺完成购买后，就可得到由卖家支付的佣金。</p><p>所以，淘宝客就是指帮助卖家推广商品并获取佣金的人。如果要通过淘宝客赚钱的话，首先要知道推广方式，可以从QQ群、微信群、微博以及论坛等地进行推广，如果购买的人多，自然而然就可以赚到钱了。</p><p>怀孕在家做什么好赚钱，你值得拥有。</p><p><img alt="怀孕在家做什么好赚钱？5种方法总有一款适合你！" src="http://58zz.vdianhao.cn/article-img3.4.jpg"></p>',
        cover: 'http://58zz.vdianhao.cn/article-img3.1.jpg',
        des:
            '摘要：怀孕在家做什么好？看过来俗话说一孕傻三年，这句话虽然是一句玩笑话，本身并无特殊的指向性的内涵，但是不得不说，怀孕的女性只能待在家里的话，确实非常无聊。更何况现在又被称为娱乐至死的时代，真实情况是',
    },
    {
        id: 16,
        key: '寻找赚钱项目',
        title: '你为什么赚不到钱？别灌鸡汤了，这篇文章一语道破关键',
        date: '20-7-5',
        content:
            '<p>创业，人人都想进入躺赚的暴利行业，当然这是不现实的，暴利行业非普通人所能及。<strong>看看周围，创业的能活下来就不错了</strong>。</p><p>我劝那些鸡汤喝多的人，别用年薪百万来衡量成功与否。腾讯理财通2019年对国人工资情况的统计显示，平均月薪过万的人群占比不超过10%。<strong>你的专业工作尚且做不到年薪过万，又有什么底气认为自己创业能走上人生巅峰？</strong></p><p><img alt="你为什么赚不到钱？别灌鸡汤了，这篇文章一语道破关键" src="http://58zz.vdianhao.cn/article-img4.1.jpg"></p><p><strong>创业前</strong>，我们一定要对大环境有清晰的认识，透过光鲜外表看到创业者在泥土里打滚的样子，认清<strong>创业的艰辛和成功的偶然性</strong>。</p><p>有个老同学在某大厂干了三年销售后辞职创业，来问我要不要合伙。我拒绝了，因为他给我看的计划书里，用大篇幅的笔墨描述当年营业额能达到什么数字，而从头翻到尾，没有一句话提到第一笔订单从何获取。</p><p>他是典型的成功学鸡汤受害者，分析起行业来头头是道，在实打实的业务操作上说不出什么东西。</p><p>他还是很实干的，拉了以前班里的三位同学，一共四人把公司开起来了。如我所料，他们在拉业务上没有系统的规划，第一笔单子是校友群里接到的名片设计，甲方预算……500块。</p><p>头两个月，还经常能在朋友圈看到他们打鸡血，说每一笔订单都是进步，金额多少不重要。<strong>没撑到半年，解散了</strong>。那位同学跟女朋友办完婚礼后，又做回销售老本行。</p><p>我们常说，失败不过是一次试错，是创业的常态，但赔进去的金钱和精力是真实的，个中滋味大概只有创业者本人知道吧。不过，希望他不要一蹶不振，创业之所以迷人，就是因为它充满可能性。</p><p><img alt="你为什么赚不到钱？别灌鸡汤了，这篇文章一语道破关键" src="http://58zz.vdianhao.cn/article-img4.2.jpg"></p><p>同学的例子印证，普通人创业前必须实打实地判断其可行性，具体怎么判断呢？我认为，至少要从这三个角度考量：<strong>能给受众带来的价值，需要的成本，市场规模</strong>。</p><p><strong>第一，价值</strong>。做买卖，不能你觉得，而要别人觉得，能给顾客带来价值才是商业上追求的价值。</p><p>十年前，飞信来势冲冲，它认为自己比QQ商务，比短信便宜，能大大降低群体沟通成本，结果被微信初来乍到就把它碾压了。商务、便宜是它觉得自己能提供的价值，而微信带来的便利、简洁是用户渴望的价值。</p><p><strong>第二，成本</strong>。创业，怎么能不谈成本？即使你手握几十万存款，我也不建议你用自己的钱做生意，聪明的商人会把风险嫁接到外界。</p><p>成本对应着风险，对普通人来说，小本经营比砸钱的项目靠谱。对应到理财上，宁可在基金上三天赚一千，也不要炒股一天赚三千，从股票市场长线来看，90%的人都是亏的，在创业上，数据更惨烈。</p><p><strong>第三，规模</strong>。市场规模决定了业务的难易程度和盈利空间，同样，你不能关起门凭空臆测会有多少人为你的产品买单。</p><p>一方面，市场蛋糕就那么多，你能抢到多少是未知数；</p><p>另一方面，事实很多时候并不像你以为的那样，想了解真实情况，必须走出去观察调研。我亲戚曾经高价盘下来某商场旁的一块店面卖衣服，想蹭客流，结果营业后人来人往，却没几个人进去他店里。后来发现是他衣服价格定位跟商场顾客消费档次差别太大。</p><p>如果你正计划创业，别只看利润空间，不说别的，至少从以上三个方面衡量一下。如果你想发展一份事业又不知道做什么，不妨试试开网店，它在价值、成本、规模上同时占有优势，是普通人创业的首选。</p><p><img alt="你为什么赚不到钱？别灌鸡汤了，这篇文章一语道破关键" src="http://58zz.vdianhao.cn/article-img4.3.jpg"></p>',
        cover: 'http://58zz.vdianhao.cn/article-img4.1.jpg',
        des:
            '创业，人人都想进入躺赚的暴利行业，当然这是不现实的，暴利行业非普通人所能及。看看周围，创业的能活下来就不错了。我劝那些鸡汤喝多的人，别用年薪百万来衡量成功与否。腾讯理财通2019年对国人工资情况的统计',
    },
    {
        id: 20,
        key: '怎样用手机赚零花钱',
        title: '怎样用手机赚零花钱？适合大众的5种靠谱方法',
        date: '20-7-2',
        content:
            '<p><strong>摘要：教你怎样用手机赚零花钱</strong></p><p>在现在用一部手机在家赚钱不是什么值得惊奇的事，但还是有很多人不知道如何利用手机来赚钱。虽然靠手机赚不了大钱，但是赚一点一日常的零花钱还是没问题的，反正花费的时间也不是很多，只是通过手机来做操作很简单。只花一点点时间就能赚大钱，何乐而不为呢？</p><p><img alt="怎样用手机赚零花钱？适合大众的5种靠谱方法" src="http://58zz.vdianhao.cn/article-img5.1.jpg"></p><h2>1. 腾讯搜活帮</h2><p>腾讯旗下的一个兼职平台，是腾讯官方的平台，很靠谱，以前叫企鹅众测，不过现在改名换成腾讯搜活帮。在微信操作，领取任务，就是语音采集和APP测试等。做任务速度越快，数量越多，就赚得越多。只要熟练操作，一个小时就可以赚到15-30块。如果每天做两三小时，一个月赚2千以上也不是问题。</p><h2>2. 蚂蚁微客</h2><p>“蚂蚁微客”是帮支付宝支付做线上或者线下的推广及调研工作的兼职平台。本身入口就在支付宝里面，在支付宝搜索“蚂蚁微客”即可进入，蚂蚁微客里主要分为“在线任务”和“跑腿任务”，不同任务完成方式以及获得的报酬均有不同。</p><p>“线下跑腿”一般主要是出门去你附件所在的地域检查商家的收钱码是否完好，这样的单子一单金额在14元左右。线上任务一般包括“巡检类”、“举报类”及“调研类”等，线上任务金额会比线下跑腿金额少很多，大部分在0.1~1元之间，任务也比较简单。</p><h2>3. 用手机开网店--店宝宝</h2><p><img alt="怎样用手机赚零花钱？适合大众的5种靠谱方法" src="http://58zz.vdianhao.cn/article-img5.2.jpg"></p><p>店宝宝是专业帮助新手电商快速成长的电商服务平台，到现在为止它已经服务了数百万电商创业者，平台还拥有功能强大的各类电商运营工具，一键装修、一键铺货、一件代发等功能可以实现无压力开网店。最重要的是店宝宝上还有众多的电商专家导师，新手可以学习到开网店的运营技能，开网店必须要用到的一个工具。</p><p>最重要的是以上介绍的这些功能全部可以用手机操作完成。以前开网店你不仅需要一台电脑，还需要仓库，自己找货源这些，而现在用店宝宝来开网店，你只需要一台手机即可，省钱省事省力，何乐而不为？</p><h2>4. 百度知道合伙人</h2><p>成为百度知道合伙人可以答题赚钱，现在一道题1.8~2.4元不等，熟练以后，每天答题赚几十元很简单。知道合伙人可通过百度知道首页入口进入申请，进入百度知道界面，选择用户栏目，用户栏目下有个知道合伙人我们点击进去。</p><p>知道合伙人有三个入驻类型；一是团队，二是行家，三是机构。这三个由我们自己选择，如是个人的就选择行家入驻，团队选择团队入驻，机构入驻机构。然后选择要入驻的类型，根据对应的要求资料填写相应的信息即可，提交信息后，通过审核就会成为百度知道合伙人。</p><h2>5. 用手机拍短视频赚钱</h2><p>现在市面上拍摄（小视屏）分享赚钱的软件有很多，我们可以在app市场搜索进行下载，很多软件有专门的奖赏系统。</p><p>这里拿秒拍做示范，下载安装登录之后，我们可以在我的界面当中右上角看到推出的奖赏系统。参加活动了，就要多拍摄质量过关的，大家喜欢的，受关注的有热度的视频。有热度，观看的人数、次数等等，都会积累成软件里的货币，可以进行兑换，这样就可以赚钱。</p><p>怎样用手机赚零花钱，你值得拥有。</p><p><img alt="怎样用手机赚零花钱？适合大众的5种靠谱方法" src="http://58zz.vdianhao.cn/article-img5.3.jpg"></p>',
        cover: 'http://58zz.vdianhao.cn/article-img5.1.jpg',
        des:
            '摘要：教你怎样用手机赚零花钱在现在用一部手机在家赚钱不是什么值得惊奇的事，但还是有很多人不知道如何利用手机来赚钱。虽然靠手机赚不了大钱，但是赚一点一日常的零花钱还是没问题的，反正花费的时间也不是很多，',
    },
    {
        id: 24,
        key: '寻求农村致富项目',
        title: '正在寻求农村致富项目？5种适合大众的创业项目',
        date: '20-7-20',
        content:
            '<p><strong>摘要：农村致富好项目一文打尽</strong></p><p>近些年随着国家在资金投入、产业布局、劳动力就业、基础设施建设、公共服务等方面向农业农村倾斜。可以预期，在未来相当长的时期内，农业农村优先发展将会是中国农业农村政策的基本点。只要你在农村选择了好的生意项目，最近这些年想不赚钱都很难。</p><p>今天就来和大家聊聊适合在农村做的致富项目，给正在寻求农村致富项目的各位朋友。</p><h2>1. 养殖</h2><p><img alt="正在寻求农村致富项目？5种适合大众的创业项目" src="http://58zz.vdianhao.cn/article-img6.1.jpg"></p><p>随着人们生活水平的不断提高，对牛羊肉的需求量也不断增加，加之农村生活条件的提高以及农业生产机械化的发展，牛羊也逐渐退出了家庭养殖。现在的牛羊养殖主要是一些规模化、专门化的养殖场，但受多方面的影响，短时间内牛羊生产数量还满足不了国内市场需求。</p><p>同时，我们肉牛肉羊良种化程度较低，所以呈现出养殖数量大但产量较低，且质量差。目前我国牛羊养殖的主要任务是发展规模化养殖场，同时提高肉牛肉羊的产出以及质量。现在热门的养殖项目有猪、牛、羊、养驴、肉驴、兔子等。</p><h2>2. 农村电商</h2><p><img alt="正在寻求农村致富项目？5种适合大众的创业项目" src="http://58zz.vdianhao.cn/article-img6.2.jpg"></p><p>最近这些年国家也在大力扶持农村电商项目。近几年来，农村的电子商务发展进入了快车道，阿里巴巴、京东、村村乐等平台在农村电商的渗透率也越来越高，同时越来越多的农民也开始通过电商平台进行消费。</p><p>总体来看，农村电商正在成为带动农村经济发展的新火车头，这个领域将会是一个具备十万亿规模的大市场。在如此大的市场下农村电商发展的速度将会越来越快。</p><p>这其中还有很多服务于电商平台涌现出来，例如店宝宝，店宝宝是帮助形式开网店的平台。到现在为止它已经服务了数百万电商创业者，店宝宝平台还拥有功能强大的各类电商运营工具，一键装修、一键铺货、一件代发等功能更是让很多小白用户无压力开网店。最重要的是店宝宝上还有众多的资深电商专家导师，他们对新人是一对一帮助。</p><h2>3. 农家乐</h2><p><img alt="正在寻求农村致富项目？5种适合大众的创业项目" src="http://58zz.vdianhao.cn/article-img6.3.jpg"></p><p>随着短途旅游成为热潮后，很多城里人大多都选择在周末或者短假期前往农村休假，某一个在北京做农家乐的老板透露：“今年比起以前，生意增加了不少，节假日更是红火。”而且他还表示顾客的地域变化也非常明显，以前仅限于本地，现在除了北京等近地区外，还有来自杭州、上海等地顾客，甚至还接待了许多外国游客。</p><p>顾客除了爱品尝特色小吃之外，还对纯天然的农家菜特别喜欢，许多菜肴都得到了顾客的好评，不游客还通过微信帮忙进行宣传。随着短途旅游的人越来越多，相信开在自家的农家乐一定可以赚到很多钱。</p><h2>4. 农用品专卖店</h2><p>在农村做农用品生意肯定赚钱，在人口较多的村子或乡镇所在地，租一家沿街门店，开办一家农资专卖店，出售种子、农药、农膜等生产资料。投资约需一万元左右，由于商品是农民生产中必需之品，使用数量较大，是一个很好的投资项目。如自己资金不够，可考虑和县城或省城大店联营，获取专卖的利润。</p><h2>5. 直播卖农产品</h2><p><img alt="正在寻求农村致富项目？5种适合大众的创业项目" src="http://58zz.vdianhao.cn/article-img6.4.jpg"></p><p>直播带货是最近比较火热的电商类型项目，这波结合电商带来的收益也是巨大的，那放在农村，也可以采用直播带货的形式来售卖农产品。农村有很多很好的绿色农产品，现在大家用手机看视频越来越多，视频直播平台也多种多样，如果能和直播结合起来，在农产品原产地、在田间给大家在各大平台直播介绍，相信一定会有不错的效果，做得好一年赚个大几十万是没多大问题的。</p><p>正在寻求农村致富项目，你值得拥有。</p><p><img alt="正在寻求农村致富项目？5种适合大众的创业项目" src="http://58zz.vdianhao.cn/article-img6.5.jpg"></p>',
        cover: 'http://58zz.vdianhao.cn/article-img6.1.jpg',
        des:
            '摘要：农村致富好项目一文打尽近些年随着国家在资金投入、产业布局、劳动力就业、基础设施建设、公共服务等方面向农业农村倾斜。可以预期，在未来相当长的时期内，农业农村优先发展将会是中国农业农村政策的基本点。',
    },
    {
        id: 28,
        key: '网赚',
        title: '当下热门的零门槛网赚的好方法你知道么？',
        date: '20-7-22',
        content:
            '<p>移动互联网时代，每个人都可以上网的当下，谁不想通过网络途径来赚钱？可是想归想，真真能通过网络赚到钱的却没有多少，因此我们才能不断在网上看到很多人来时再问，网赚的好方法有哪些？网赚该怎么做？等等。</p><p>其实人家通过网赚赚到钱的回来真的分享自己的抓你按套路吗？基本不可能，毕竟狼多肉少，教会徒弟饿死师傅的事这么多年出现的还少吗。</p><p><img alt="当下热门的零门槛网赚的好方法你知道么？" src="http://58zz.vdianhao.cn/article-img7.1.jpg"></p><p>其实无论你做什么产品、选择什么行业、在哪个平台做推广、面对什么样的客户群体，到最后你都能够成功，而<strong>成功需要的四个因素：学习、实操、思考、坚持</strong>，所以我在前面的文章说过<strong>网络创业挣钱，只要做到勤学多练多思考，基本上都能够创业挣钱。</strong></p><p>那么环顾我们四周，都有有哪些网赚的好项目，一时之间大家可能会看到不少，什么自媒体、网上兼职、直播、短视频啊，但是我要说这些都不靠谱，网上兼职明显就属于不靠谱的那种。</p><p>但是像自媒体，短视频之类的，其实是赚钱不靠谱，哪有靠谱的吗？还真有，大家身处网络环境之下难免灯下黑，其实最赚钱的网赚项目就是：<strong>电商</strong>。</p><p><img alt="当下热门的零门槛网赚的好方法你知道么？" src="http://58zz.vdianhao.cn/article-img7.2.jpg"></p><p>现在还能做电商吗？电商的窗口期不是已经过去了吗？<strong>恰恰不是，电商这些年发展趋势极好，现在是势头正猛的时候。</strong></p><p>艾媒咨询数据显示，2019年上半年，中国的网络零售总额已达到195209.7亿元，占社会零售总额的24.7%，截至2019年，中国移动电商用户规模将突破7亿人。</p><p>电商体系在中国已发展成熟，用户规模逐渐触达网民规模天花板。随着电商的稳步发展，各大电商平台都不遗余力得开拓新的营销模式来增加消费者的欲望，2019年最流行的消费模式是直播带货和社团团购。</p><p>88.5%的受访直播电商用户表示直播的方式能够强烈的刺激他们的消费欲望，约三成直播电商受访用户称每周会观看直播四到六次，直播俨然已经成为一种新的带货方式，渗透消费者的日常生活。</p><p><img alt="当下热门的零门槛网赚的好方法你知道么？" src="http://58zz.vdianhao.cn/article-img7.3.jpg"></p><p>当然目前电商火热的模式除了直播电商外，还有社区电商、生鲜电商等等。电商发展出来的变种非常之多，所以可以满足不同人的发展需求。电商供应链环节的日益完善，使消费者多样化的消费需求得到满足，用户对于电商购物的关注也从商品丰富度、性价比，逐渐往商品质量保障方面转移。</p><p>那么很多人面临发展势头这么猛的行业，心理难免会打鼓，自己亲自上手操作起来会不会很难做， 开网店会不会很麻烦，这个问题一点都不用担心，就目前来说，电商行业已经有专门为了小白用户开店而服务的平台，例如<strong>店宝宝</strong>。</p><p>店宝宝是专业帮助新手电商快速成长的电商创业平台，到现在为止它已经服务了数百万电商创业者，身边很多电商卖家都是通过它实现从0到1的。</p><p>不仅如此，店宝宝平台还拥有功能强大的各类电商运营工具，一键装修、一键铺货、一件代发等功能更是让很多小白用户无压力开网店。分布全国的六大仓库，从源头解决货源问题，商品品质相当不错，完全可以放心上架，还支持一键代发，能节省好多成本。最重要的是店宝宝上还有众多的资深电商专家导师，他们对新人基本上是一对一帮助，这个在前期省去了很多的学习成本，可以花更多的时间来放在运营店铺上。</p><p>所以万事俱备，只欠东风，认准电商，下手做吧！</p><p><img alt="当下热门的零门槛网赚的好方法你知道么？" src="http://58zz.vdianhao.cn/article-img7.4.jpg"></p>',
        cover: 'http://58zz.vdianhao.cn/article-img7.1.jpg',
        des:
            '移动互联网时代，每个人都可以上网的当下，谁不想通过网络途径来赚钱？可是想归想，真真能通过网络赚到钱的却没有多少，因此我们才能不断在网上看到很多人来时再问，网赚的好方法有哪些？网赚该怎么做？等等。其实人',
    },
    {
        id: 32,
        key: '没文凭做什么工作好',
        title: '没文凭做什么工作好？现实没你想得那么糟',
        date: '20-6-23',
        content:
            '<p><strong>摘要：没文凭做什么工作好？好工作一文打尽</strong></p><p>不知道从什么时候开始，似乎文凭变得越来越不重要，还有人说走在大街上大学生一抓一大把，但这是真实情况吗？</p><p>根据官方统计数据，目前拥有大学教育文凭的人在全国人群中的占比仅有4%。所以还有很大一部分人群是没有一个好看的文凭的，但是好工作岂止千千万，那么没文凭做什么工作好？又如何找到心仪的工作呢？</p><p><strong>今天就来和大家聊一下这个问题。</strong></p><p>随着时代进步，作为曾经好工作敲门砖的文凭现在也慢慢淡出了人们的视野，现在涌现出来的很多工作非常重视个人能力和经验，相比之下文凭变得不那么重要了。比如下面这些工作就不太重视文聘。</p><h2>1.自媒体</h2><p><img alt="没文凭做什么工作好？现实没你想得那么糟" src="http://58zz.vdianhao.cn/article-img8.1.jpg"></p><p>自媒体是现如今一个比较热门的行业，主要原因要归功于现在大家身处的这个移动互联网社会。在移动互联网社会人们获取资讯的来源全部聚焦于手机，有需求就有人来满足需求，很多互联网公司开发除各类内容平台，然后吸引那些愿意分享自己看法的人，在上面发表内容，这成就了现在自媒体的百花齐放。</p><p>最重要的是，<strong>做自媒体几乎是没有限制的</strong>，只要你有一定的写作基础，你就可以来进行自媒体创作。</p><h2>2.保险</h2><p><img alt="没文凭做什么工作好？现实没你想得那么糟" src="http://58zz.vdianhao.cn/article-img8.2.jpg"></p><p>根据很多招聘平台的数据统计显示，目前在全行业里面收入最高的就属金融和互联网这两个行业。上面我们介绍的自媒体属于互联网的话，保险就属于金融。保险公益一般分为内勤和外勤两个大的系统。内勤系统主要由公司直接招聘的员工组成，外勤系统主要由销售组成，而保险销售则是很缺人的一个部门。</p><p>所以我们一直会看到<strong>保险行业外勤系统是大量招人</strong>的，而且对招收人员的门槛限制不是很高。这就给了所有人参加金融行业去掉了门槛。所以现在从事保险行业是一个不错的选择。</p><h2>3.电商</h2><p><img alt="没文凭做什么工作好？现实没你想得那么糟" src="http://58zz.vdianhao.cn/article-img8.3.jpg"></p><p>现在电商行业似乎因为已经发展了很多年，所以很多人都以为电商行业已经没有多少机会了，其实不然，经过这些年的发展只能说电商行业的发展已经比较完善了，最近这段时间很火的直播电商以及电商的直播带货，都充分说明在电商领域还有很多机会不断迸发出来，所以现在做电商，任然是<strong>一个很有钱途的行业</strong>。</p><p>再说了现在做电商比较容易，有帮助开网店的平台，让开网店变得比较容易，例如店宝宝。</p><h2>4.烘焙</h2><p><img alt="没文凭做什么工作好？现实没你想得那么糟" src="http://58zz.vdianhao.cn/article-img8.4.jpg"></p><p>近年来，烘焙行业发展迅速，人们对西点的需求量越来越大，各种面包店、蛋糕店遍地开花。学西点是没有门槛的，可以选择去专业的西点学校学习，也可以选择直接去面包店拜师学艺。</p><p>学成后在家做私房，或者租一间写字楼买些设备，只要几万块钱就可以开一个私房烘焙工作室，可以从线上接单做起，慢慢积累人脉和回头客。或者学成后开一家门店也是非常可观的，投资小，回本快，利润空间大。</p><p>没文凭做什么工作好，你值得拥有。</p><p><img alt="没文凭做什么工作好？现实没你想得那么糟" src="http://58zz.vdianhao.cn/article-img8.5.jpg"></p>',
        cover: 'http://58zz.vdianhao.cn/article-img8.1.jpg',
        des:
            '摘要：没文凭做什么工作好？好工作一文打尽不知道从什么时候开始，似乎文凭变得越来越不重要，还有人说走在大街上大学生一抓一大把，但这是真实情况吗？根据官方统计数据，目前拥有大学教育文凭的人在全国人群中的占',
    },
    {
        id: 36,
        key: '实体经济',
        title: '全球疫情愈发严重，为什么日本还不愿放弃开奥运会？',
        date: '20-7-13',
        content:
            '<p>奥运会遇上疫情，让日本变成赌徒</p><p>3月18日，《朝日新闻》报道一则有关东京奥运会的消息引起网上舆论哗然。原消息是这样的“东京奥组委表示若因疫情缘故取消东京奥运会和残奥会的话，根据规定已售出的门票不可退票。”既然取消奥运会了，为啥还不让退票了？这不符合常理的反向操作让很多人百思不得其解，虽然奥组委拿出了“东京奥运会门票规章”来称疫情是“不可抗力因素”但依然不能让人信服。</p><p>其实注意新闻的人会发现，最近在全球疫情越发严重的时候，日本多次表示奥运会将如期开赛，引起很多疑问，为啥日本对奥运会执念这么深，他们是要给疫情火上浇油吗？</p><p><img alt="全球疫情愈发严重，为什么日本还不愿放弃开奥运会？" src="http://58zz.vdianhao.cn/article-img9.1.jpg"></p><h2>1.赔不起的东京奥运会</h2><p>先看看最近几次在国际疫情愈演愈烈的情况下，东京奥组委是如何对开办奥运会不离不弃的。</p><p>2月1日，日本感染确诊新冠病毒感染人数17人，奥组委发表声明不会取消奥运会。</p><p>2月17日，日本确诊人数已超400人，东京奥组委：奥运如期举行。</p><p>2月26日，日本官房长官称日本政府将与国际奥委会、东京奥组委、东京都开展紧密合作，稳步推进奥运会的准备工作。</p><p>3月3日，国际奥委会执委会：鼓励全世界运动员继续积极备战东京奥运会。</p><p>3月14日，日本首相安倍晋三再次强调，日本政府将会克服新冠肺炎疫情，如期举办东京奥运会。</p><p>3月17日，东京奥组委将在月底讨论推迟一到两年举办事宜。</p><p>3月18日，东京奥组委：若因疫情取消东京奥运门票不退。</p><p><strong>为什么日本对举办奥运会这么执着，即使有可能举办不了，售出的票也不退钱。</strong></p><p><img alt="全球疫情愈发严重，为什么日本还不愿放弃开奥运会？" src="http://58zz.vdianhao.cn/article-img9.2.jpg"></p><p>原因只有一个，那就是东京奥运会如果不能如期举办，那么这次围绕奥运会进行的所有商业操作将会赔钱陪到姥姥家，连裤衩都不剩的那种。也会沉重打击日本经济复苏的势头，拖累整个东京地区经济，所以之前那么多次不断重申奥运会不延期。其实日本是在赌，赌奥运会举办的时候，疫情将会消失，显而易见的是日本这次豪赌必定失败。</p><p>事实上从2013年日本申奥成功开始，为了筹办东京奥运会，日本这么多年可谓下了血本。2017年日本就已经敲定为奥运会投入1.35万亿日元(不含备用金，约合人民币858亿元）的最终预算资金。</p><p>而根据美国《时代周刊》透露，2020年东京奥运会预计将耗资250亿美元（约合人民币1754亿元），已然严重超预算。以新国立竞技场为例，其最初设计方案饮高达2520亿日元工程费用被撤回，不得不重新设计一个性价比更高的版本，最后建造完成共花费1569亿日元（约合人民币99.7亿元），是日本首座造价破千亿日元的体育场。而我们熟悉的鸟巢建造花费35亿人民币。后者是前者的三分之一。</p><p>日本东京都政府曾估算过，2020年东京奥运会和残奥会如期举行将带来客观的经济收益。从申办成功的2013年9月至奥运会举办10年后的2030年9月的约17年间，日本全国总计经济效益将达32万亿日元（约合人民币2万亿）左右。</p><p>估算下来，年均GDP将推高9000亿日元（约合人民币572亿）左右。</p><p>就业方面，东京都预计增加约130万人，东京都以外约增加64万人。综合来看，日本政府坚信举办奥运会将获得超过10倍的回报，一旦奥运会取消这一切投入将打水漂，就算过后补办，新建场馆等后续维护成本过大，不能及时收回经济效益，一些贷款将会成为坏账，最后收益也要大打折扣。</p><p>所以日本并不是不愿意取消奥运会而是这个经济损失足够大，大到让奥组委化身赌徒，不到最后一刻，坚决不能喊停。</p><p><img alt="全球疫情愈发严重，为什么日本还不愿放弃开奥运会？" src="http://58zz.vdianhao.cn/article-img9.3.jpg"></p><h2>2.奥运会的商业化</h2><p>现代奥运会的举办成本如此之高，离不开奥运会的商业化运作。</p><p>最开始的现代奥运会，基本是办一届赔一届的买卖。</p><p>1972年，联邦德国承办第20届慕尼黑奥运会，所欠债务十几年未能还清；1976年，加拿大举办第21届蒙特利尔奥运会，花费35亿美元，亏损10亿美元。一系列的“财务黑洞”，让现代奥运会的发展举步维艰。直到1978年国际奥委会雅典年会上，只有唯一参选竞争奥运会举办城市的洛杉矶在没有对手的情况下获得了第23届奥运会的主办权，一时舆论哗然，洛杉矶市民支持率仅为34%。</p><p>此外，洛杉矶市政府、加利福尼亚州政府，以及美国联邦政府都明确表示不提供任何财政支持。不少洛杉矶市民要求放弃举办权。在这种艰难处境下，奥运会开始了商业化。</p><p>1984年洛杉矶奥运会成为奥运史上标志性的一年，奥运会的投入资金变得多元，有电视转播权的出售、门票收入、周边纪念实体商品的销售、国内外赞助商、商标使用授权等等，让举办奥运会开始赚钱，此后各大城市争相申请奥运会举办地，我们熟知的北京奥运会就经过多次申请才成功。<strong>奥林匹克大舞台从此不仅成为世界顶尖运动员同台竞技的舞台，更成为了世界顶尖企业同台竞技的舞台。</strong></p><p>但是商业化运作是一把双刃剑，让奥运会越来越受世人欢迎的同时，也让举办奥运会的成本逐届攀升，现在的情况是高昂的成本只能让全世界少数的国际化大都市才有实力来承接奥运会的举办权，例如这次的日本东京奥运会。</p><p>而投入越多，对收入的预期也就更大，也只有大城市能支撑得起这种高成本和高回报的模式。可想而知一旦既定奥运会流产，不仅意味着高昂的投入全部成债之外，城市经济信誉也会受到巨大挑战。没有一个城市能够承担这种后果，所以东京奥组委乃至日本政府面对这次事件手心虽然捏着一把汗，但仍然不得不硬着头皮去赌，直到最后一刻来临，无奈投子认输。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img9.1.jpg',
        des:
            '奥运会遇上疫情，让日本变成赌徒3月18日，《朝日新闻》报道一则有关东京奥运会的消息引起网上舆论哗然。原消息是这样的“东京奥组委表示若因疫情缘故取消东京奥运会和残奥会的话，根据规定已售出的门票不可退票。',
    },
    {
        id: 40,
        key: '适合上班族的25个副业',
        title: '害怕失业？那就提前开始自己的副业之路吧！',
        date: '20-7-3',
        content:
            '<p>先给大家分享一个真人真事：就前几天听一个朋友<strong>吐槽她的现状</strong>，感触颇深。她是在金融行业，行业形势不好，本来就难找工作，再加上对女性的歧视，真的不知道什么时候能找到工作，心慌。</p><p>去年受原来一领导邀请，跳槽跟他一起去了一家小资管。当时她太想离开原来的单位了，自己找了很久的工作又没消息，所以收到邀请没怎么犹豫就决定跳了。</p><p>结果去了之后，跟原来介绍的情况都不一样了，业务开展不下去，自己待着也很心慌，碍于刚进去再加上领导也没说什么也不好再重新找工作，就一边考证学习一边看情况，想着过完年还是没起色的话开始找新工作。</p><p>但是刚过完试用期就被告知她所在的这块业务不做了公司要裁撤团队，她跟领导一个月后一起走人。然后开始疯狂投简历，招聘网站上岗位也少，投了有面试通知的更是寥寥无几，面试之后就没有下文，就这么一直到现在。</p><p>后来又说刚刚失业的时候也没敢告诉爸妈，怕他们瞎担心反而更有压力，要假装还在上班真的好累。但这个月再没找到工作只能跟他们说了，自己一个人坚持不下去了。</p><p><img alt="害怕失业？那就提前开始自己的副业之路吧！" src="http://58zz.vdianhao.cn/article-img10.1.jpg"></p><p>其实想想也是如此，现在大家压力都很大，在一线城市又不敢断了社保。她当年毕业的时候没有落户，现在感受到户口的重要性，有户口还能转灵活就业人员社保，没户口没工作根本没法扎根大城市。冲着社保以后也不敢随便辞职换工作了，而跳槽就是从一个坑跳到另外一个坑，但没想到第二个是个巨坑。想想当初跳槽真的欠考虑了，不能是熟人介绍就完全信赖别人，自己的路自己要负责。</p><p>就像前几天热议的一个话题《疫情中，一个中产家庭能撑多久？》里面有一段话说得很现实“从取消旅行，到争抢速食，疫情期间一系列的行为改变，一定程度上都可以视作——为了对冲疫情带来的现金流“洗劫”，无数家庭选择了支出的“腰斩”。每月的供房、供车和税赋，每学期让子女接受良好的教育，每一年提供给老人的赡养费，还要留出部分钱给医疗，以应对突如其来的一场大病、一次意外等等。”</p><p>从取消旅行，到争抢速食，疫情期间一系列的行为改变，一定程度上都可以视作——<strong>为了对冲疫情带来的现金流“洗劫”，无数家庭选择了支出的“腰斩”。</strong></p><p><img alt="害怕失业？那就提前开始自己的副业之路吧！" src="http://58zz.vdianhao.cn/article-img10.2.jpg"></p><p>撑，这个字精准地传递出了多数家庭目前呈现出对现金流枯竭的焦虑——<strong>显而易见的焦虑。</strong></p><p>对许多人而言，几乎每天一睁眼，就要能准确知道每月甚至每年的开销最少是多少。要保卫绝对稳定、长久的资金来源，人人都不敢懈怠。</p><p>不知道自己能撑到什么时候，但除了撑着还能怎么办……很多人身处三线小城，好的工作机会非常少，而也无法转战大城市，在这里有房有车有贷有妻儿。</p><p><strong>关于失业</strong>，你二十几岁的时候，选择还很多，等你三十岁的时候，很多大门已经关闭，很多公司已经把你当“老人”看了。所以前段时间知乎上关于中兴研发主管欧先生跳楼事件的讨论，我很赞同其中一个回答：<strong>人到中年，当你发现现在这碗饭再也吃不上的时候，却发现，别的饭，也不是给你吃的。</strong></p><p>失业的风险人人都要面对，具体的原因很多，无论是什么原因，失业的滋味都不好受。尤其是上有老下有小中间有房贷的人，更是会感觉压力山大。有些人怕家人朋友知道，还假装去上班，地铁和公交车的路上悄悄抹眼泪；有些人天天骂单位无情无义，骨子里其实是对自己的后悔与遗憾。但是眼泪，骂人与后悔都解决不了问题，想重新收入，就要尽早做好准备。</p><p><img alt="害怕失业？那就提前开始自己的副业之路吧！" src="http://58zz.vdianhao.cn/article-img10.3.jpg"></p><p>当下这种互联网时代<strong>利用网络来开辟第二钱途</strong>自然是首选，你就可以通过一台电脑或者一部手机，随时随地的去跟全世界的人做交易。可以是<strong>开网店、流量变现、咨询付费</strong>等等。</p><p>跟传统实体店生意相比，利用网络，你的任何碎片时间和精力都可以利用起来，投入到副业项目上去，这对于上班族来说，绝对是更加合适的选择。</p><p>欢迎关注，获取更多开店避坑经验哦~</p><p>阅读我的更多文章</p><p>°没钱创业的笨法子，你来你也行（不是鸡汤）</p><p>°如果你在复工后需要找工作，什么行业工作工资比较高？</p><p>°如何利用手机赚钱，分享几个轻松靠谱的赚钱项目</p>',
        cover: 'http://58zz.vdianhao.cn/article-img10.1.jpg',
        des:
            '先给大家分享一个真人真事：就前几天听一个朋友吐槽她的现状，感触颇深。她是在金融行业，行业形势不好，本来就难找工作，再加上对女性的歧视，真的不知道什么时候能找到工作，心慌。去年受原来一领导邀请，跳槽跟他',
    },
    {
        id: 44,
        key: '小成本创业致富项目',
        title: '没钱创业的笨法子，你来你也行（不是鸡汤）',
        date: '20-6-27',
        content:
            '<p>在现实生活中，如果家境不富裕的人想创业，肯定会收到形形色色的不看好。</p><p>“你有钱吗？想一出是一出。”</p><p>“对门那谁谁做生意亏了十几万，你不怕把家里老底赔进去？”</p><p>“创业哪有你想的那么简单，一看就是鸡汤喝多了。”</p><p>这是一件既矛盾又悲哀的事情，穷人没有家庭仰仗，靠家里一亩三分地抠到老也抠不出半笔横财，想走野路子致富又担心搭进老本。<strong>怎么办？</strong>就这么面朝黄土背朝天“踏踏实实”过一辈子？</p><p><img alt="没钱创业的笨法子，你来你也行（不是鸡汤）" src="http://58zz.vdianhao.cn/article-img11.1.jpg"></p><p>我原生家庭条件也一般，父母种了一辈子地。我曾经跟他们建议去南方城市摆小吃摊，结果当然是被拒绝了，老一辈人只有脚踩黄土地才有安全感。</p><p>我从小就是大人口中“别人家的小孩”，长大后离家越来越远，见识到千姿百态的活法，我的心“野”了。刚毕业那两年，朋友圈里不乏掘到金的老同学，我更加坚定想法：畏畏缩缩干不成大事，咱<strong>不缺吃苦的精神，头脑放灵活点总能挣到钱</strong>。</p><p><img alt="没钱创业的笨法子，你来你也行（不是鸡汤）" src="http://58zz.vdianhao.cn/article-img11.2.jpg"></p><p>很快机会来了，有人在大学群里发了条店铺转让的消息，是位于学校商业街一家六平米左右的饰品店，上学那会儿我也进去逛过。我母校因为食堂饭好吃价格又便宜，是大学城最受欢迎的学校之一，商业街从来不缺客流。</p><p>我加了那位学妹的微信，短短两天时间把钱都付了，一个季度房租加店里所有东西一共三万。也就是说，货架都不用整理，我接手直接继续经营就行。</p><p>那三万是我毕业两年所有积蓄，最后变成一蛇皮袋两三块的小饰品。这是我普普通通的人生里第一次真正意义上的失败，挫败感不可避免，但我是很会开解的人，在我看来，这三万花得值，它避免我未来在三十万上栽跟头。</p><p>我从一家六平米的小店里窥见创业艰难的万分之一二，之后，创业的心依然坚定，但不会挂在嘴上。另一方面，因为吃了没钱的亏，我立志做“野路子”上的稳妥型选手。</p><p>随着阅历增加，我学会一次词，叫“顺势”。只有顺势可以让人原地不动坐收时代发展的红利，而逆势且不思悔改者，势必要被滚滚向前的浪潮撕碎，传统大厂的凋零就是最好的印证。而电商毫无疑问是顺势的。</p><p>当然，我入场时，电商早就过了野蛮生长期，它<strong>纷乱庞杂</strong>，每天有数以万计的人进去，也有数以万计的人出来。</p><p><img alt="没钱创业的笨法子，你来你也行（不是鸡汤）" src="http://58zz.vdianhao.cn/article-img11.3.jpg"></p><p><strong>电商最吸引我的点是低成本</strong>。拿我自己为例，开一家淘宝店选择一件代发的货源，资金成本可以忽略不计；下个辅助开店软件一键装修一键铺货，没有技术门槛；做得最多的事是当客服接待客户，不会占用大段时间。</p><p>相对应的，我在盈利上没有什么要求，卖出去一单就赚一单的钱。我依然过着朝九晚六上班族的生活，小店的存在感很弱。因为没有资金上的压力，店铺正常运营一段时间后，我开始学者推爆款单品，靠一款产品带活整个店。</p><p>复杂的玩法我不会，砸钱的硬招我使不出，思来想去，推爆款是当前性价比最高的引流方式。我挑了一款最能代表店铺定位的商品，调低定价，开直通车冲量，同步上线满赠活动、五折专区，巅峰时月销几千单，因为我出售的单品客单价高，有相当不错的利润空间，一个月净赚了三万多块。</p><p>只要顺势而为，每个行业都有机会，不过对于像我一样的普通人来说，电商的优势尤为突出，它低成本、低门槛、风险小、可复制性强、上限高，只要识字谁都能进门，它是讲究智慧的圈子，我也不过是有点小聪明而已，相信你们都比我聪明多了，只要肯花心思，肯定能玩出精彩百倍的东西。</p><p>没钱创业的笨法子，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img11.1.jpg',
        des:
            '在现实生活中，如果家境不富裕的人想创业，肯定会收到形形色色的不看好。“你有钱吗？想一出是一出。”“对门那谁谁做生意亏了十几万，你不怕把家里老底赔进去？”“创业哪有你想的那么简单，一看就是鸡汤喝多了。”',
    },
    {
        id: 48,
        key: '什么工作工资比较高',
        title: '如果你在复工后需要找工作，什么行业工作工资比较高？',
        date: '20-7-10',
        content:
            '<p>什么工作工资比较高？这几个工作保证让你满意</p><p>只要提到找工作，大家都知道一句脍炙人口的话：<strong>事少钱多离家近</strong>。</p><p>当然了，这样的工作并不好找，至少对大多数人来说不好找。那么聪明人的做法就是换一个说法，那就是：钱多。</p><p>那么那些工作赚的钱比较多呢？当然可没有人会傻傻的给你抖露清楚自己的收入是多少多少。但是收入这种事，是可以从一个人的穿着举止当中看出来的。所以那些工作收入高其实大家心里都会有个数，但还有些工作是大家平时不太清楚的。</p><p>但是挣钱很多的，今天就来给大家介绍几个收入比较高的工作。而且都是<strong>面向未来，很有发展潜力的行业。</strong></p><h2>1.医疗及互联网医疗</h2><p><img alt="如果你在复工后需要找工作，什么行业工作工资比较高？" src="http://58zz.vdianhao.cn/article-img12.1.jpg"></p><p>经过这次疫情，医疗变成了一个比较热门的行业，顺带着也让医疗行业周边的行业，例如互联网医疗、医疗设备，甚至是口罩这种医疗用品行业也迎来了爆发式的增长。那么在最后疫情结束，这个行业重回正轨，但是镜框里经历过高峰期，要回退也不会很多，所以依然会维持一个比较高的水平。</p><h2>2.在线教育</h2><p><img alt="如果你在复工后需要找工作，什么行业工作工资比较高？" src="http://58zz.vdianhao.cn/article-img12.2.jpg"></p><p>我们在家办公时，怎么传递知识更有效率？线教育在这方面更有经验，通过视频的方式把真正的一手知识而非二手知识传播出去，帮助到更多的人。在线教育涉及很多种类，包括K12、英语教育、素质教育等等，说明未来教育行业的重点一定是在线教育。在疫情期间各种在线教育公司也一路是高歌猛进，更加证明了，未来的教育教育一定属于在线教育。</p><h2>3.电商</h2><p><img alt="如果你在复工后需要找工作，什么行业工作工资比较高？" src="http://58zz.vdianhao.cn/article-img12.3.jpg"></p><p>这次疫情在不能出门的情况下，让大家看到了网店的便利。开网店就是在为自己赚钱，<strong>纯利润就是你的工资</strong>。网店在家就能开，成本也不高，为什么不尝试一下呢？也有人担心不会开网店，现在有像店宝宝这样的帮助开店的平台，它是专业帮助新手电商快速成长的电商创业平台。<strong>【点击免费领取新人大礼包】</strong></p><h2>4.农业加工</h2><p><img alt="如果你在复工后需要找工作，什么行业工作工资比较高？" src="http://58zz.vdianhao.cn/article-img12.4.jpg"></p><p>目前传统农业似乎最是不受待见，全国上下鲜有人看好，但是如果我们向前看的话还是很有潜力的，目前很热门的农村电商，就是脱胎于次。现在世界农业发展形势正在发生深刻的变化，需要解决约十多亿人的贫困和营养不良问题，还要解决未来人口增长带来的食物安全问题。</p><p>可以想见未来农业在科技创新方面的投入发展将会非常迅猛的展开，因为推动农业投资更加便捷高效是破解世界农业发展难题的必由之路。</p><p>什么工作工资比较高，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img12.1.jpg',
        des:
            '什么工作工资比较高？这几个工作保证让你满意只要提到找工作，大家都知道一句脍炙人口的话：事少钱多离家近。当然了，这样的工作并不好找，至少对大多数人来说不好找。那么聪明人的做法就是换一个说法，那就是：钱多',
    },
    {
        id: 52,
        key: '手机赚钱',
        title: '如何利用手机赚钱，分享几个轻松靠谱的赚钱项目',
        date: '20-7-23',
        content:
            '<p>前几年的秋叶PPT靠着趣味性讲解，年入千万。着实让人大跌眼镜，因为很多人不屑的小技术，竟有如此强大的吸金能力。</p><p>今天依然给大家讲项目，我发现现在的项目形式，基本上都是换包装而来，有很多翻新的项目，<strong>针对不同群体的人群</strong>。</p><p>下面通过几个案例给大家讲讲。</p><p>项目一</p><p><img alt="如何利用手机赚钱，分享几个轻松靠谱的赚钱项目" src="http://58zz.vdianhao.cn/article-img13.1.jpg"></p><p>养过宠物的都知道，它们一旦发情到了半夜简直能把人逼疯，还会影响邻居。<strong>宠物医院</strong>应运而生。一般市面上的宠物绝育手术的费用在600-1000的区间内不等。但是如果能保障安全，又有相关证件的职业兽医师，并且费用只需要500呢？</p><p>你只需要寻找目标客户客户，同时可以拉群培养自己的流量群，再对接给熟悉的兽医师，从中赚差价。生意做的就是信息差。哪怕是个三线城市，宠物绝育五百也是少的了（具体看性别，公的相对便宜，母的基本都在一千往上）。有差价就有利润，而且有安全保证。多混一些当地的宠物群，发展壮大客户群，一个月出个十几单不成问题。</p><p>项目二</p><p><img alt="如何利用手机赚钱，分享几个轻松靠谱的赚钱项目" src="http://58zz.vdianhao.cn/article-img13.2.jpg"></p><p>成为一个<strong>up主</strong>。当然了，方向有很多选择，比如土味、鬼畜、游戏、舞蹈、漫画、二次元等等。up主是B站对内容创作者的称呼，土味是让人很尬的的视频，有恶俗、庸俗、无聊等特点；二次元是虚拟世界，如动画、漫画、游戏、小说世界等等相关的内容。</p><p>一天上传2、3个视频，只要播放了上万，差不多就有个1-200左右收入。实操出结果之后，自己可以根据实际情况放大操作。而且这些收入是有积累性的，你一年前发的内容到现在依然会给你带来收入</p><p>需要说一下的是注册B站时候要考试，然后才可以发视频，也可以去网上找人代考（代考也是一个赚钱的点子 只不过需求量不高且收入低）。然后每天去各大平台找素材，只要是跟你定位相符合的就可以下载下来。在剪辑拼接一下，每天做个3，4个上传即可。</p><p>玩法不尽相同，但是总有一种玩法，对于某一人群来说是需求产品。</p><p>项目三</p><p><img alt="如何利用手机赚钱，分享几个轻松靠谱的赚钱项目" src="http://58zz.vdianhao.cn/article-img13.3.jpg"></p><p>做全国<strong>低价电影票</strong>，因为这行不仅能有较高的利润，更能维系客源，发展客源（这些都可以作为流量培养）。熟悉网赚的人都知道，要做网赚必须积累人脉，而做全国低价电影票，面对的是全国市场，很容易积累人脉，引流客源。</p><p>总结了一下相关优势：</p><p>第一，投入资金少，操作简便，基本都是手机操作。</p><p>第二，收益稳定，效益高。现在二维码出票几分钟就可以完成。且电影票不存在退货的因素，只要完成了出票就可以获得收益。</p><h2>第三，客源多，容易累积客源。</h2><p>有了客源，你可以再做一些针对这些客人的相关产品，比如看电影的人都会买些吃喝进电影院，可以提供一些如今比较热门的吃喝优惠券给客人，每单利润5-25元，就又可以增加一部分的收益了。</p><p>项目四</p><p><img alt="如何利用手机赚钱，分享几个轻松靠谱的赚钱项目" src="http://58zz.vdianhao.cn/article-img13.4.jpg"></p><p>做<strong>资源群</strong>，一直都是赚钱的主题，很多人做项目，会被各种各样的配套工具所难倒，找了一大圈就是找不到，最终只能无疾而终。只要我们能对接到相应的资源，赚钱自然容易的多。</p><p>找到一个比较热门的行业。比如试玩，这个领域对号的需求比较大，那么我们可以做中间商，赚差价。</p><p>这样的玩法后期赚钱更轻松。加100个以上的群，每天需要做的事情就是收号出号，每天的利润稳定在500以上。这样的玩法核心在于，找到消耗性较大的行业，能够进行持续生产购买的行业，累积用户和资源商，到后面，你会发现赚钱就是如此简单。</p><p>项目整体操作难度不大，但需要你有良好的沟通、协调能力，具备这两点的话完全可以一试。</p><p>项目也好，方法也罢，别贪多，做好一个就可以赚取你想要的了，贪多的结果往往是，哪个也做不好，什么也弄不成！</p><p>轻松靠谱的赚钱项目，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img13.1.jpg',
        des:
            '前几年的秋叶PPT靠着趣味性讲解，年入千万。着实让人大跌眼镜，因为很多人不屑的小技术，竟有如此强大的吸金能力。今天依然给大家讲项目，我发现现在的项目形式，基本上都是换包装而来，有很多翻新的项目，针对不',
    },
    {
        id: 56,
        key: '没人注意的暴利行业',
        title: '寻找新的赚钱项目，疫情中有什么没人注意的暴利行业？',
        date: '20-7-5',
        content:
            '<p>没人注意的暴利行业一网打尽</p><p>当前疫情应在全国得到了很好的控制，全国部分企业开始复工，也有一些暂时不能集聚办公的，办公形式采用了远程办公、在家办公、此次疫情甚至也有很多人选择在家创业。</p><p>机会就出现在中此次疫情中，居家在线教育和居家在线办公的行业得到了突飞猛进的发展。也让更多的人想在家创业，那么疫情中有什么没人注意的暴利行业？</p><p>今天就来和大家一起来聊聊下载出现的那些暴利行业。</p><h2>1.短视频</h2><p><img alt="寻找新的赚钱项目，疫情中有什么没人注意的暴利行业？" src="http://58zz.vdianhao.cn/article-img14.1.jpg"></p><p>根据我国相关机构的统计，疫情期间，我国90%的网友都在看视频，主要是短视频。也根据相关部门的统计，在短视频方面抖音用户破3亿，同比2018年增长了93.1%；快手的用户为1.77亿，比往年增长了55.8%，腾讯微视同比增长595%。</p><p>所以，我们大家平时在上下班闲余时间，看到很多的同事或者是身边的朋友没事了，都在刷抖音、看短视频，看抖音，所以，我判断短视频的爆发将催生一大批新晋网红，爆发一场新网红经济。</p><h2>2.在线教育</h2><p><img alt="寻找新的赚钱项目，疫情中有什么没人注意的暴利行业？" src="http://58zz.vdianhao.cn/article-img14.2.jpg"></p><p>疫情期间，全国超过八成的教育机构经营受到严重影响，转型线上，成为培训机构可见的短期自救道路，在“停课不停学”的号召下，在线教育平台，成为无数学生们完成课业的重要途径。线上线下两相对比，才会看出线上教育的潜力之大。</p><p>再看几个在线教育头部的数据。据媒体报道，猿辅导开课第一天，500万人同时在线，服务器直接过载，“累计用户过 4 亿”；作业帮也宣布其公益课累计报名人数达 2000 万。在各大网校纷纷宣布了免费公益课的策略后，几日之内，在线教育行业的用户在以“千万”的量级增长。</p><h2>3.电商</h2><p><img alt="寻找新的赚钱项目，疫情中有什么没人注意的暴利行业？" src="http://58zz.vdianhao.cn/article-img14.3.jpg"></p><p>这次疫情中还有增长最快的就属电商了，人们不能出门，所以一切的购物活动均围绕电商展开，在淘宝上买口罩等医疗用品的，月销都能达到四五十万。也有很多人担心网店不会开怎么办，其实现在有帮助人开网店的服务平台，例如店宝宝。</p><p>店宝宝是专业帮助新手电商快速成长的电商创业平台，到现在为止它已经服务了数百万电商创业者，身边很多电商卖家都是通过它实现从0到1的。店宝宝上还有众多的资深电商专家导师，他们对新人基本上是一对一帮助，这个在前期省去了很多的学习成本，可以花更多的时间来放在运营店铺上。</p><h2>4.保健品</h2><p>这次疫情也让人们看到抵抗力的重要性，特别是老人收到的风险更高，因此保健品也会迎来一波强势增长。根据数据统计，目前我国已审批保健食品11862个。</p><p>同时，保健品和保健服务业也迅速崛起，产值高达3000亿元左右，规模超过美国成为全球第一，而今年保健品市场总量将突破4500亿元。中国60岁以上的老人占总人口的13%约1.7亿人，他们的需求也将推动中国保健品行业的进一步发展。</p><p>没人注意的暴利行业，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img14.1.jpg',
        des:
            '没人注意的暴利行业一网打尽当前疫情应在全国得到了很好的控制，全国部分企业开始复工，也有一些暂时不能集聚办公的，办公形式采用了远程办公、在家办公、此次疫情甚至也有很多人选择在家创业。机会就出现在中此次疫',
    },
    {
        id: 60,
        key: '做什么生意投资小利润高',
        title: '简述我的低成本创业史，从0到月销售额3万',
        date: '20-7-8',
        content:
            '<p>有人说创业最重要的是要有资源和人脉。这两样东西对于普通人来说遥不可及，不过，最重要不等于必要，否则那么多白手起家的励志故事岂不都成了天方夜谭。在做生意这件事上，<strong>富人有富人的康庄大道，屌丝有屌丝的野路子</strong>。</p><p>“屌丝”老刘现在的生意是从一双拖鞋开始的。其实，他初中辍学后就萌发了创业的心思，好说歹说，从爸妈那拿走六万去学校门口开奶茶店，店是靠一时意气风发开起来的，开业后暴露出很多问题，比如原料供应不及时、产品不丰富、人力跟不上等等，一个不到十八岁的孩子力不从心，家里人又心疼又生气，却帮不上什么忙。</p><p>奶茶店快满一周年的时候天降致命一击，某个中午学校门口出了一场车祸，多方博弈后学校从开放式变成封闭式，学生非放假不能出门。老刘的店关门大吉，算下来没少赔钱，好处是他突然长大了，整个人行事作风踏实很多。</p><p><img alt="简述我的低成本创业史，从0到月销售额3万" src="http://58zz.vdianhao.cn/article-img15.1.jpg"></p><p>在此创业是多年后了，他已经从工厂小工变成主任，职位不高、胜在清闲。老婆孩子热炕头，还缺啥呢？缺钱。物价越来越高，他的工资没涨多少，于是开始琢磨起<strong>副业</strong>的事情。</p><p>有年轻时的失败经历，老刘是谨慎的，他在考虑做什么的时候，首要要求就是低成本，前期投入不能超过5000块。其他创业者们知道后肯定要笑掉大牙了，五千块能做什么？两顿饭一吃就没了。</p><p>那天中午，他吃完午饭在门口闲逛，在外打工的邻居老严回来了，还拎着两麻袋拖鞋。原来是他工作的制鞋厂倒闭了。看着挤压在一起的各式拖鞋，老刘突然灵机一动，决定以此为契机<strong>开家淘宝店</strong>。</p><p>开淘宝店是考虑很久的事情了，因为<strong>成本低、时间自由、不需要技术</strong>，正中他的要求。奈何在“卖什么”和“从哪儿进货”上绊住脚，迟迟没下决定。邻居像拎破烂一样拎回来的两麻袋拖鞋，来得正是时候。</p><p>老严弄拖鞋回来也就是为了占便宜，里面女鞋男鞋童鞋都有，真正能用上的很少，所以一听老刘要买，乐呵呵地卖了。儿童的两块五一双，大人的四块一双，愉快成交。</p><p>老刘有个不得了的优点：善于洞察人心。这一点给他的淘宝店运营加上buff，他的店，从店名到装修到拍照片写文案制作详情页，全是站在顾客的角度考虑的。</p><p><img alt="简述我的低成本创业史，从0到月销售额3万" src="http://58zz.vdianhao.cn/article-img15.2.jpg"></p><p>不知道多少个晚上，他坐在台灯下写写画画。他会想很多东西，比如自家店的<strong>定位</strong>是什么，<strong>优势</strong>是什么，主要顾客是哪些人，如何跟同行们区分开，<strong>文案</strong>怎么写看起来更真诚，主图怎么设计能一眼从同类产品中脱颖而出。</p><p><strong>装修铺货</strong>比较复杂，他也没有美术和技术功底，看到网上别人推荐店宝宝辅助软件，就下下来用了，果然对开店新手很有帮助，从装修模版到<strong>铺货、货源、托管</strong>样样都有，还有针对不同程度店主的网店视频课程，茶余饭后看个十来分钟，受益匪浅。</p><p>在推广上，他有自己的想法，一家没基础的新店做<strong>付费推广</strong>等于白扔钱。想把生意做长久，就要有能带来长久效益的手段。他最后定的思路是，不赚钱推一款<strong>主打产品</strong>，靠主打产品带活整个店铺。</p><p><img alt="简述我的低成本创业史，从0到月销售额3万" src="http://58zz.vdianhao.cn/article-img15.3.jpg"></p><p>忘了说了，那两麻袋鞋子意外走俏，很快卖得七七八八，考虑到进货成本和包装物流成本，他果断跟店宝宝谈了一件代发的货源。网上有很多货源平台，多方面权衡后，他觉得店宝宝这边自建仓库，货源质量和发货速度更有保证。事实确实如此，他的店铺售后率很低，三项评分均高于90%同行。</p><p>老刘在主打品上花了不少精力，还花了一千来块钱开车带销量，结果不失所望，他选款眼光很准，加上超高性价比，主打款一度月销上千双，配合店里上架的买三送一活动，带火了好几款产品，月销售额一度突破三万。</p><p>现在，主打产品还在继续发光发热，老刘准备再造两个爆款。一次偶然的创业就这样成功了，他的淘宝小店是低成本创业可行性的最好说明。</p><p>其实，无论工作还是创业，人永远排在第一位，不是吗？</p><p>低成本创业，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img15.1.jpg',
        des:
            '有人说创业最重要的是要有资源和人脉。这两样东西对于普通人来说遥不可及，不过，最重要不等于必要，否则那么多白手起家的励志故事岂不都成了天方夜谭。在做生意这件事上，富人有富人的康庄大道，屌丝有屌丝的野路子',
    },
    {
        id: 64,
        key: '在家做什么赚钱',
        title: '适合年轻人的在家轻松赚钱的项目，真的不靠谱么？',
        date: '20-7-7',
        content:
            '<p>创业也好，副业也好，总归需要去摸索做一些东西，每个人的水平不一，角度不同，自己盲目进场，最终往往只能黯然退场。在互联网上挣钱最快的方式就是复制。并且一点水分也没有，绝大多数赚钱的人，都是这样以此为跳板，在自己创业路上进行转变。</p><p><strong>今天给大家讲的项目有两个，一是网店、二是短视频。</strong></p><p><img alt="适合年轻人的在家轻松赚钱的项目，真的不靠谱么？" src="http://58zz.vdianhao.cn/article-img16.1.jpg"></p><p>先说网店，无论线上还是线下，生意本就是<strong>低价购入，高价卖出，赚取差价这样的一个玩法</strong>。客户、产品、平台都是必要条件。</p><p>无须觉得在闲鱼上卖货很难。在闲鱼上，以二手商品交易为主，人群又以宝妈、学生、白领为主。所以，只要你的商品价格比一手商品低许多，出单并不难。闲鱼账号可以直接通过支付宝登录。注册好之后，直接登录就可以了。</p><p>首先跟大家讲的重点还是<strong>账号权重问题</strong>。比方说你拿过什么奖项，得过什么荣誉，别人一般会认为你是一个比较有信服力的人。闲鱼也一样，你开闲鱼店铺，芝麻信用、账号使用时长等，都是影响闲鱼权重的，最终导致客户信不信任你。然而这些是无法改变的，但是，账号的质量我们可以通过一些方法去提升。提升的方法也很简单，就是闲鱼里面的功能“我想要”和“超赞”。</p><p>看别人的商品时，点一下“我想要”，不仅能提高别人的权重，同时也可以提高自己的权重。所以，想要快速提高权重，在qq上搜索：咸鱼互赞，直接进群找同行互相帮助即可。坚持一段时间，随着账号权重的提升，你的出单也会随之越来越多。</p><p>想要赚的更多，产品必定是利润空间更大的。而想要客户买单，产品也同样需要有吸引力。举个例子：苹果的蓝牙耳机官网售价1246起，很多人想买却舍不得花这个价。在闲鱼上搜索苹果蓝牙耳机，价格大多在200元以上。然而在拼多多上面，只需几元，便可以买到。这种高利润、高性价比的产品，有相当的多。</p><p>在实验成功之后，我们还可以将这个项目进行放大。多账号多平台操作，淘宝、京东、拼多多等平台都是可以的。</p><p><img alt="适合年轻人的在家轻松赚钱的项目，真的不靠谱么？" src="http://58zz.vdianhao.cn/article-img16.2.jpg"></p><p>找到适合自己的玩法，赚钱就好。手指有长短，人的能力不一样，想法不一样，最终造就的结果也不一样，从赚十块钱， 一千块钱，一万块钱，我相信，只要努力，没有什么不可能。</p><p><strong>再说短视频方面，选择的平台可以是快手，也可以是抖音布局。</strong></p><p><img alt="适合年轻人的在家轻松赚钱的项目，真的不靠谱么？" src="http://58zz.vdianhao.cn/article-img16.3.jpg"></p><p>视频的内容是健康养生方面，每天普及养生知识。具体内容可分为养肝、肾这两个领域。内容素材都可以在网上搜集。然后配上一些医生的照片，有条件的可以自己录制，没条件的也可以通过整个网上的视频，进行上传。</p><p>结合视频，插入产品广告（可以解别人的广告，也可以放自家的产品，与网店的点子相结合）。转换率还是比较高的。</p><p>选择健康领域的一个重要考量就是，亚健康人群偏多，且对肝肾在意的人也不少。内容素材可以从几方面入手：熬夜、口臭、口干、指甲竖纹、脸上色斑等症状。相对来说，大部分人都有这些症状，市场需求大。主张养护及调理，为产品复购率埋下基础。</p><p>一开始操作的时候，对定价标准并不熟悉，经过一段时间摸索，确定了定价，做高佣、高优惠的产品。比如产品售价56块，领劵20块，售价就变成了36块，这价格对很多人来说都是能够接受的。并且产品选择是茶类的冲泡物消耗品，复购率还是不错的。</p><p>虽然只做了一个多月，增粉率还是很高的，达到了14万粉。反而播放量不算太高，平均每个视频24小时的播放量数据在8000左右。</p><p><strong>视频封面极为重要</strong>。大家都知道，现在很多短视频平台都是瀑布流形式的。你的视频能否在第一时间进入观众眼中，并且愿意打开观看，封面其中很大的作用。可以从三个方面入手：1.专业度；2.文字内容的相符度；3.图片内容关联度。</p><p>关于发布视频的频率，一开始定的就是每天发布三个视频，能够覆盖一定的用户。结果效果还不错，每天三个视频，播放量能够达到两万左右。成交率也挺高，所以这个方式也就保留了下来。</p><p>每天需要做的就是花费一个多小时制作视频，然后上传，熟练之后，效率更高。有累积性的项目，每天抽点时间去做，最终都能获得不错的收益。如果能够结合开一个相匹配的网店，那么上轨道之后的收益将非常可观。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img16.1.jpg',
        des:
            '创业也好，副业也好，总归需要去摸索做一些东西，每个人的水平不一，角度不同，自己盲目进场，最终往往只能黯然退场。在互联网上挣钱最快的方式就是复制。并且一点水分也没有，绝大多数赚钱的人，都是这样以此为跳板',
    },
    {
        id: 68,
        key: '致富经创业项目',
        title: '疫情封锁逐步开始解除，现在有什么致富新项目？',
        date: '20-7-5',
        content:
            '<p>抓住机遇实现创富奇迹</p><p>新型冠状病毒引起的疫情，随后在春运返乡高峰的助推下，疫情在全国范围内传播，扩大了经济受冲击的范围。</p><p>随着全国上下努力控制，目前已经将疫情在国内的传播有效切断。</p><p>但因为疫情，全国多地封城、封村也让中国部分供应链暂时停工。目前大多数地区仍未恢复生产，疫情成了压垮骆驼的最后一根稻草。以前还有很多人喊实体店怎么营销，怎么拓客。</p><p><strong>现在要做的实体店怎么自救，在疫情之下自救？</strong></p><p>恐怕只能转行做别的，今天就来和大家说几个致富新项目。</p><h2>1.自媒体</h2><p><img alt="疫情封锁逐步开始解除，现在有什么致富新项目？" src="http://58zz.vdianhao.cn/article-img17.1.jpg"></p><p>自媒体有两类，一种是写文字的，另一种就是拍短视频。拍短视频可以拍一些家里的日常，赚钱多少看自己的播放量，而收获自己的粉丝或者广告费。</p><p>拍短视频比较简单，但是需要有内容输出，是一个周期比较慢的活，坚持做确实赚钱。需要坚持，不管任何项目，都不是一蹴而就的，想做起来就需要坚持。</p><p>这波疫情流量非常大，任何一篇文章都可以收获很多粉丝或者赞赏，当然，写公众号需要一定的文笔基础。还有一定擦边的水平，公众号属于私域流量的范畴，对于推广是比较难的，周期性比较长。</p><h2>2.直播</h2><p>直播在2018年就开始火起来，到2020年还是很有市场潜力的，直播和视频一样都是属于视频类的内容，做直播需要你能说会讲，不过直播也需要坚持，每天都上去直播更能培养你的缝隙习惯。</p><p>当然你有这方面的才艺就要大胆的去玩。通过直播的方式去做内容，收益也很可观，现在很火的直播带货模式，也是一个风口，就看你能不能抓住机遇，迎难而上了。</p><p>其实做这一块最重要的是要<strong>有创意，不要跟风</strong>。做视频直播的只要有自己的特色就不愁不会火的，所以创意很重要。</p><h2>3.电商行业</h2><p>电商已经发展有几年了，现在的电商也随着时代进步发生了变化，但是2020年做电商还是十分有市场的，而且接下来电商行业也更加深入人心。对于很多用户来说更加习惯网上购物，有什么生活需要直接上网买就好了，因此电商行业也是接下来几年一个重点项目，还是非常能够赚钱的。</p><p>店宝宝是专业帮助新手电商快速成长的电商创业平台，平台拥有功能强大的各类电商运营工具，一键装修、一键铺货、一件代发等功能更是让很多小白用户无压力开网店。</p><p>分布全国的六大仓库，从源头解决货源问题，我刚开始做网店的时候用的第一个货源就是店宝宝的自有货源，商品品质相当不错，完全可以放心上架，还支持一键代发，能节省好多成本。</p><p>最重要的是店宝宝上还有众多的资深电商专家导师，他们对新人基本上是一对一帮助，这个在前期省去了很多的学习成本，可以花更多的时间来放在运营店铺上。</p><h2>4.生鲜</h2><p><img alt="疫情封锁逐步开始解除，现在有什么致富新项目？" src="http://58zz.vdianhao.cn/article-img17.2.jpg"></p><p>疫情给市场做了大广告，农产品新零售触动了一批原来没有线上买菜意识但有线上买菜实力的人。以“盒马鲜生”“叮咚买菜”“每日优鲜”等为代表的杭州生鲜电商，用户需要在凌晨秒杀。</p><p>目前，全市农业企业、家庭农场、专业合作社和农创客等农业新型经营主体中直接从事果蔬等农产品直送的企业近百家，品类包括蔬菜、粮油、畜禽、水产、水果等。但有能力开展这类业务的有超千家，经营能力尚未完全释放，市场空间有待进一步拓展。</p><p>现在有什么致富新项目，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img17.1.jpg',
        des:
            '抓住机遇实现创富奇迹新型冠状病毒引起的疫情，随后在春运返乡高峰的助推下，疫情在全国范围内传播，扩大了经济受冲击的范围。随着全国上下努力控制，目前已经将疫情在国内的传播有效切断。但因为疫情，全国多地封城',
    },
    {
        id: 72,
        key: '农村致富什么项目好',
        title: '农村致富什么项目好？诚心提醒，有些东西最好别碰',
        date: '20-7-2',
        content:
            '<p>说实话，农村遍地是商机，只看你有没有嗅觉去发现。</p><p><strong>农村相对城市来说，地广人稀，地皮便宜。你有资金，可以圈地建小区，农村经济向前发展不少，村民的生理需求、社交需求、自我需求都渴望向城市看齐。</strong></p><p><img alt="农村致富什么项目好？诚心提醒，有些东西最好别碰" src="http://58zz.vdianhao.cn/article-img18.1.jpg"></p><p>广场舞在农村的盛行，是追逐精神需求的一大验证。去年十一回家，我很吃惊地发现，不到一千人的小村子，从南到北、从东到西组了至少四个广场舞队。</p><p>在两条乡道相接的地方，有一所小学，前几年不知道哪位老板拿下了学校对面一大块地皮，建了一个小区。与城里的高楼不同，农村地方大，村民习惯独门独户，所以小区里的房子也是别墅的样式，两层高的房子连成排坐落在水泥路乡道两边，看起来干净整洁。</p><p>小区是开放式的，乡道从中间穿过，串联着幼儿园、小学、医院和各式商铺。楼房尚未建好，小区里已经人气爆棚，因为开发商留了一块不小的地建广场，晚饭后七点钟的样子，阿姨婶子们就拎着音响过去占场地了。十天半个月下来，空荡荡冰冷冷的新房都有了人情味。</p><p>一栋带院子的两层小楼，平均售价35万，已经卖地差不多了。我家邻居本来打算自建楼房，最后直接在那里买了一栋。</p><p><img alt="农村致富什么项目好？诚心提醒，有些东西最好别碰" src="http://58zz.vdianhao.cn/article-img18.2.jpg"></p><p><strong>农村城镇化建设是大趋势，顺应趋势找到需求点，就是你的商机。</strong>农村的娱乐设施发展并没有跟上村民日趋增长的娱乐需求，他们可以网购一切想要的商品，却网购不到想要的服务。</p><p>距离我家两公里外的国道边上，有一栋洗浴中心和一栋量贩式KTV，家里招待客人会去，小老板们谈生意会去，年轻人打发时间会去，所以从来不缺客流，逢年过节都订不到位子。</p><p>家里有人办了会员卡，我跟着体验过一回，大厅金碧辉煌，皮质沙发贴墙摆了一圈，客人自在躺着玩手机，看见熟面孔时点头打个招呼，自在惬意。</p><p><strong>为什么我要说要找需求点？</strong>农村创业切忌闭门造车，你大手一挥搞养殖种植，<strong>优势在哪里？</strong></p><p>村民们扎根土地，对环境的认知和对土地的热爱非生长在互联网中的年轻人所能及。</p><p>你不仅没有优势，还要承受阻力。对于村里的老养殖户来说，你是抢生意的，天天打照面的乡里乡亲关系可能就此变味，情急之下撒一把毒药也不是没可能，而你，顶多破口大骂个半天。</p><p><img alt="农村致富什么项目好？诚心提醒，有些东西最好别碰" src="http://58zz.vdianhao.cn/article-img18.3.jpg"></p><p>与民争利，不如互利互惠，建房子、开娱乐场所都属于后者，第一步走对了，才有后来的红红火火。如果你正在找农村创业的机会，记住，<strong>把自己的利益和乡民利益捆绑，顺水行舟才能稳稳当当赚钱</strong>。</p><p>农村致富什么项目好，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img18.1.jpg',
        des:
            '说实话，农村遍地是商机，只看你有没有嗅觉去发现。农村相对城市来说，地广人稀，地皮便宜。你有资金，可以圈地建小区，农村经济向前发展不少，村民的生理需求、社交需求、自我需求都渴望向城市看齐。广场舞在农村的',
    },
    {
        id: 76,
        key: '网上兼职',
        title: '几个身边的故事告诉我们未雨绸缪，如何利用网络赚钱？',
        date: '20-6-26',
        content:
            '<p>一场蔓延全国的疫情，让很多企业遭受冲击。表面上是企业在面临困境，而这背后，同样遭遇困境的，还有企业里的职场人。</p><p>我们给到企业足够多的关注，关于企业的自救和变革，许多专业人士已经给出中肯的建议和指导。但是，企业的繁荣和发展，终究离不开每一个普通人，这些人是组成企业最小的单位和细胞。</p><p><strong>随着许多企业相继复工，大家如今怎么样了？以下几个故事让我们看看都是什么样的遭遇。</strong></p><p><img alt="几个身边的故事告诉我们未雨绸缪，如何利用网络赚钱？" src="http://58zz.vdianhao.cn/article-img19.1.jpg"></p><p><strong>故事一：老板给我转岗，让我干销售</strong></p><p>主角A是区块链公司的渠道运营</p><p>公司复工后，能去公司办公的去公司，隔离不满14天的在家办公。</p><p>不过在家办公是按小时计算工资的，就是给你派活儿了，你在几点到几点之间干完，算几个工时，没有安排工作的时候，没有工资。</p><p>春节期间A一直在北京，家里有老人有小孩，都是易感人群，所以2月10号通知让去公司的时候，A跟家人商量请了两周假，等情况好转了再去公司。</p><p>年前的时候，领导找A谈说要转岗，A没同意，当时说年后再谈。然后A请假期间，公司的人事就发邮件通知，转岗的事情定了，从运营转到销售，降薪40%，说是根据业绩还有提成，让A回复确认。</p><p>A没有同意，因为他14年的工资就已经比这高了，现在给降这么多，和销售的薪资一样。所以A没有同意，没签降薪协议，也没回复邮件确认。</p><p>因为A知道，如果公司单方面降得话，也是违法的；如果降，就去仲裁。</p><p>说起来也挺闹心的，不知道有多少人遇上这样的情况。如果公司按照运营岗，在家办公，工作几小时，发多少工资，或许大部分人都能接受。但是趁这个时候，给强行转岗，肯定心里都会不舒服不愿意。</p><p><img alt="几个身边的故事告诉我们未雨绸缪，如何利用网络赚钱？" src="http://58zz.vdianhao.cn/article-img19.2.jpg"></p><p><strong>故事二：公司营收提升了3倍，主角B是电商公司 运营</strong></p><p>B公司还好，没受多大的影响。除了售后、物流和产能的有些影响外，公司总体受到的影响不大，而且营业额还有明显的提高。像刚刚过去的2月份，公司的营收就比1月份提升了3倍。</p><p>因为公司是做电商的，主要就是依托微信，做全品类商品的推广销售，自营和分销都做。产品以美妆类为主，居家日用美食类为辅。</p><p>现在已经复工一个月了，不过因为疫情一直是居家办公。</p><p>公司对员工也挺好，给员工承诺不会降薪和停薪，鼓励大家积极工作。大家也都挺积极的，线上沟通什么的，都很迅速。客服和粉丝、分销商的沟通和维护都非常好。</p><p>因为疫情，公司也准备了一批防护用品，像口罩、消毒水、空气净化器等在平台售卖。当然价格和平时差不多，没有坐地起价之类的。</p><p>待业在家的时候，在处理完工作事务后，更多的时间是陪家人唠嗑、哄哄娃。</p><p>也会在闲暇的时候，看看新闻了解现在的实时动态，思考一下当前状态下各行各业的生存情况，有无更好的行业方向。</p><p><img alt="几个身边的故事告诉我们未雨绸缪，如何利用网络赚钱？" src="http://58zz.vdianhao.cn/article-img19.3.jpg"></p><p><strong>故事三：提前过上了养老生活，主角C是技术公司 HR</strong></p><p>C公司的业务有点难理解，大概就是做城市信息服务方向的平台。现在的业务板块是主要从餐饮的场景去做切入。</p><p>这次疫情餐饮受的打击最严重，C也受到牵连，整个业务基本都停滞了。</p><p>公司全员降薪，降薪基本上是降到原来的40%。现在是轮岗轮休，原则上不超过每个人正常工作时间的50%。C现在就是轮岗上班。</p><p>年前C本来就有跳槽换工作的打算，现在虽然也一直在看新的工作机会，但是基本没什么回应。</p><p>其实C心里也清楚，在这种情况下，C作为HR没有工作可做，其他公司很多HR估计也没什么工作，对外招聘的需求也就更少。</p><p>像很多互联网的公司受到的冲击就比较小，毕竟是线上业务开展的多，企业的在线化、数字化程度比较高。大家也能看到，现在很多还在招人的公司，互联网背景的比较多，说明公司发展的也还不错。</p><p><img alt="几个身边的故事告诉我们未雨绸缪，如何利用网络赚钱？" src="http://58zz.vdianhao.cn/article-img19.4.jpg"></p><p>关于个人发展，在这个期间不去思考不去做一些事情，时间真的就浪费了，更会焦虑。<strong>有一句话说得特别好，就是让你想象一下，你在疫情期间做的事情，有可能就是接下来你这辈子要做的事情。</strong>顺着这个思路想，你就会觉得，你真的应该好好利用一下这个时间。</p><p>最近可以做一些提升自己的事。可以<strong>学习一些技能</strong>，也可以练练字，看看书，听一些线上课，当然也可以打游戏放松一下。学习拍抖音、剪视频，记录我们的生活日常，说不定哪一天有条视频播放量破了1万，多学点东西总有好处。</p><p>而且从这三个小故事都可以发现，无论是未来还是特殊情况下，<strong>互联网相关行业受到的影响都有限的仅，相反还会增长。</strong>相信有心人在此次之后都会像互联网行业靠近，网店、短视频、kol等等，副业也好，兼职也罢，都将是一个保证，第二个钱途。</p><p>网路赚钱的思路，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img19.1.jpg',
        des:
            '一场蔓延全国的疫情，让很多企业遭受冲击。表面上是企业在面临困境，而这背后，同样遭遇困境的，还有企业里的职场人。我们给到企业足够多的关注，关于企业的自救和变革，许多专业人士已经给出中肯的建议和指导。但是',
    },
    {
        id: 80,
        key: '赚零钱',
        title: '如果你空闲时间比较多，轻松教你怎么在手机上赚零花钱',
        date: '20-7-7',
        content:
            '<p>用手机赚零花钱没有那么难</p><p>受疫情影响，今年全国上下都推迟复工，但是仍然有很多人不能及时复工，至今人任被困在家里不能外出。平时很多人就觉得钱不够花，工资就那么一点，刨开生活费之后，几乎就剩不下什么了。但其实，很多人忽视了，其实只要拿着手机就能赚钱机会，例如之前很火的看新闻赚钱，只要你会浏览网页，就能够进行阅读赚钱，实现同时拿两份钱的美梦。今天就来和大家介绍一些怎么在手机上赚外快的方法。</p><h2>1.互助点赞</h2><p><img alt="如果你空闲时间比较多，轻松教你怎么在手机上赚零花钱" src="http://58zz.vdianhao.cn/article-img20.1.jpg"></p><p>现在做自媒体的，特别是短视频平台中流量与点赞数是必争之地，有些视频播主会找专门的点赞群点赞来提高视频的推荐度，这部分可信度较高，不过点一次的收入也就0.5元左右，而且从搜号、点赞、截图，再到发给审核人员，审核过关发钱，中间还是要费一番周折的，弄瓶可乐钱还行，但想搞顿饭钱可能会要点时间。</p><h2>2.买卖二手物品</h2><p><img alt="如果你空闲时间比较多，轻松教你怎么在手机上赚零花钱" src="http://58zz.vdianhao.cn/article-img20.2.jpg"></p><p>最近这几年二手市场很火热，因为类似闲鱼、转转等二手交易平台的大量出现，导致二手交易成为了电商中不可忽视的一环，因为闲鱼本身的定位就是二手平台，所以很多人以为闲鱼上的商品要比其他地方便宜，这就照成了大家的认知，便宜的去闲鱼买，那么你闲鱼上卖各种商品，比如二手机，从深圳华强北进货，一部手机的差价在300左右的，一单就是几百块，还可以卖各种衣服等等，这些都能在手机上完成交易。</p><h2>3.投资理财</h2><p><img alt="如果你空闲时间比较多，轻松教你怎么在手机上赚零花钱" src="http://58zz.vdianhao.cn/article-img20.3.jpg"></p><p>这是我比较推荐的项目。花费的时间少，但是收益还不错。2015年是互联网P2P发展的一年，2016年将是互联网P2P巅峰的一年，什么余额宝、借贷宝等等宝宝类平台会陆续出来，所以你存入利息也会随之增加，如果你有多余的闲钱，可以试着将钱存入到这些宝中，这里建议选择几个比较牛逼的宝，以免遭到咋骗。还有一种空利用信用卡的免息期去薅。2015年我曾经刷了三张信用卡，一共3万元存入余额宝，利用信用卡40天免息的方法，扣除手续费一个月成功赚到了300多元。这还是比较初级的。高级点的可以同时去选择几个不错的P2P平台薅，如陆金所、借贷宝等等。这样的收益会更高，1000元薅一两百是没问题的。</p><h2>4.开网店</h2><p>在疫情期间，购物变得越来越不方便，网购成了大多数人唯一的购物形式，在家开一家网店，绝对是创业的好项目之一。开网店不需要实体店面，因此成本低，回本快，还不受地理空间限制，营业范围辐射全国。而且新手开网店还有各种软件帮助开店，例如店宝宝。可以利用手机就能开起淘宝店。</p><h2>6.做问卷调查</h2><p>做问卷比较靠谱的，我做过的调研吧，当然国内还有很多其他的网调平台都是可以的，也有一些境外网站，但由于是该网站是境外网站，所以网站响应较慢，而且要用个类似于国外支付宝的东西，注册这个国外支付宝的账号并绑定国内的银行卡流程比较繁琐，所以相比较而言可以做过来的调研平台则肯定没错。</p><p>怎么在手机上赚零花钱，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img20.1.jpg',
        des:
            '用手机赚零花钱没有那么难受疫情影响，今年全国上下都推迟复工，但是仍然有很多人不能及时复工，至今人任被困在家里不能外出。平时很多人就觉得钱不够花，工资就那么一点，刨开生活费之后，几乎就剩不下什么了。但其',
    },
    {
        id: 84,
        key: '做别人想不到的生意',
        title: '真实经历：做别人想不到的生意，收入比上班工资高多了',
        date: '20-7-2',
        content:
            '<p>我们都以为自己很普通，像大多数人一样，没有高IQ、也谈不上笨，不会过分张扬也不会封闭自己，长相扔在人堆里拎不出，穿着普通的衣服上普通的班，宅在普通的家里做普通人常常幻想的不普通的梦。</p><p><img alt="真实经历：做别人想不到的生意，收入比上班工资高多了" src="http://58zz.vdianhao.cn/article-img21.1.jpg"></p><p>我也一直这样觉得，直到昨晚一通语音电话，对象是大学同学，我们聊到凌晨两点。</p><p>印象中，她就是普通人中最普通的那种女孩，性格、长相、成绩没有哪一项是特别出挑的。我性格比较被动，本来跟她没什么特别的交集，大二那年，在一次扮演玩偶的兼职中互相熟悉起来。</p><p>昨天晚上那通语音电话之前，我们已经有近两年没有联系。毕业那天，很多老师同学看到的是彼此最后一面。大家普通的伤感后，转身投入普通的新的圈子。通讯录里点头之交的人越来越多，朋友反而淹没其中，逢年过节都想不到联系。</p><p>这位同学突然找我，是因为收到一单投诉，一时气不过想找人倾诉。我也才知道，原来两年前她就开起淘宝店。那时，她胳膊碰伤吊着绷带，合租的姐妹因家人的安排临时退租，她找了一个月都没找到合适的租客，就决定再坚持一个季度等胳膊恢复房租到期再换地方。</p><p>因为房租压力，她决定兼职赚钱。她会设计，第一个想到的便是去威客网站接活，没想到看似简单的一张图都得耗费两三个小时，拿到手五十块钱，付出和收获完全不对等。设计兼职的门槛不高，很多大学生都在做，市场价格低到没有下限。</p><p>在接单的时候，她看到过淘宝店铺的设计需求，首页加上详情页两千来块钱，这激发了她另一个想法：开淘宝店。</p><p><img alt="真实经历：做别人想不到的生意，收入比上班工资高多了" src="http://58zz.vdianhao.cn/article-img21.2.jpg"></p><p>这个年代的学生对淘宝很熟悉，不只是购物层面，学生时期班里就有人做淘宝店赚生活费，门槛确实不高。</p><p>像很多初学者一样，她第一个想到的就是女装。在她生活的城市，有全国排得上号的批发市场。查了一下档口拿货的大致时间，她买了一个二手的小推车拉着去了，因为胳膊受伤，找了朋友一起。凌晨四五点，批发市场已经开始有人气，进货的人行色匆匆穿行在店铺间。</p><p>因为没经验，她模仿别人的语气，尽量装地老成，逛了十来家店，还真挑出来不少衣服。不过最后一件没拿，货源的情况心里已经有数，接下来先回去把店开起来。</p><p>注册一家<strong>淘宝店</strong>非常简单，个人信息审核通过，再交一千来块保证金，小店就有了。完成注册，在一个凌晨，她又拉着小推车去批发市场了，这次底气足了不少，挑来捡去，拿了两千来块钱的货。</p><p>她会设计，本来不愁装修店铺，可是没想到装起来远远不是光设计那么简单。网上搜了一圈，找到了店宝宝辅助开店工具，有各种风格的模版，点一下自动适配店铺，后面用到的时候还能快速铺货、智能托管，特别方便。</p><p>她有偿请来朋友当模特，买卡片相机拍衣服图片。这时候，设计出身的优势就体现出来了，照片怎么打光好看，详情页怎么排版更有吸引力，主图怎么别出心裁。没有头绪的地方，就去模仿做得好的同行店铺。</p><p><img alt="真实经历：做别人想不到的生意，收入比上班工资高多了" src="http://58zz.vdianhao.cn/article-img21.3.jpg"></p><p>新店没有数据，只能一个一个找家人朋友帮忙刷单。她没弄懂直通车等付费工具，不敢贸然尝试，干脆全靠自然流量，把顾客当成推广渠道，靠回头客跟口碑宣传做生意。</p><p>她本来就是个很细心的姑娘，相应的，她把细心用在开店的各个细节上。哪怕主图上四个字的卖点都要对比半天才能定下来，快递包装用厚度足够的泡沫袋，再加一层纸箱。无论顾客消费多少，每个包裹里都会放一张手写的祝福卡片、两跟头绳、一排小发卡，有时候是一支干花、几颗糖果。</p><p>幸运的是，她挑的衣服款式都挺受欢迎，第一批囤的衣服卖出去大半，剩下十来件挂在闲鱼和以前学校贴吧上低价处理了。因为开淘宝店也没什么其他成本，除去物流和包装，算下来第一批货至少赚了七百块。</p><p>服装店生意稳定了一段时间，大概半年前开始，店里新增的自然流量下滑了不少。<strong>女装竞争压力太大了</strong>，她想过转卖别的品类，可是担心又要从头开始，迟迟下不了决心。</p><p>昨天，她在工作上出了点小错，被扣掉不少绩效，本来心情就不好，晚上回去还收到一个不知真实身份的顾客投诉，突然有点盲然，就找到了我这个老同学倾诉。</p><p>挂掉电话，我惊觉每个人心里都有一团宇宙，只是没到爆发的时点。这位普通的女同学，并没有过多描述她的创业艰辛，但我能从话里话外体会到万分一二。<strong>当你觉得你很普通的时候，你不是真的普通，只是不愿意不普通罢了。</strong></p>',
        cover: 'http://58zz.vdianhao.cn/article-img21.1.jpg',
        des:
            '我们都以为自己很普通，像大多数人一样，没有高IQ、也谈不上笨，不会过分张扬也不会封闭自己，长相扔在人堆里拎不出，穿着普通的衣服上普通的班，宅在普通的家里做普通人常常幻想的不普通的梦。我也一直这样觉得，',
    },
    {
        id: 88,
        key: '现在很迷茫不知道以后做什么',
        title: '疫情结束后，才知道“第二钱途”赚钱的重要性',
        date: '20-7-4',
        content:
            '<p><strong>首先疫情对于很多行业的影响有多严重？</strong></p><p>任泽平领衔的恒大研究院于1月31日发布了《疫情对中国经济的影响分析以及政策建议》，该报告指出：</p><p>2019年春节档票房58.59亿，2020年春节档颗粒无收。2019年除夕至正月初六（2月4日至10日），全国零售和餐饮企业实现销售额约10050亿元，2020年同期受损严重。</p><p>2019年春节假期，全国旅游接待总人数4.15亿人次，实现旅游收入5139亿元，2020年同期锐减。交运行业春运出行人次预计减少近五成。房地产行业暂停销售活动，复工投资延迟。</p><p>建筑业、金融业、农林牧渔等行业受波及。简单估算，电影票房70亿（市场预测）+餐饮零售5000亿（假设腰斩）+旅游市场5000亿（完全冻结），短短7天，仅这三个行业直接经济损失就超过1万亿，占2019年一季度GDP21.8万亿的4.6％，这还不包括其他行业。</p><p>有观点认为新冠疫情对经济的影响不会超过非典，我们认为太乐观了。 <strong>这几年又受到金融去杠杆、中美贸易摩擦等影响，疫情对企业毫无疑问是雪上加霜的。</strong></p><p><img alt="疫情结束后，才知道“第二钱途”赚钱的重要性" src="http://58zz.vdianhao.cn/article-img22.1.jpg"></p><p><strong>疫情对交通运输，消费服务以及制造业和旅游业的冲击是比较明显的。</strong></p><p>可能有很多人还以为疫情影响的只有实体企业，其实部分互联网企业也不好过。</p><p>3月1日，优信致信部分员工称，由于公司经营遇到困难，员工需从3月1日起停工待岗。而停工待岗期间，优信将按照各地政策支付最低生活保障，并负担员工基本社保和住房公积金，从而保障员工的基本生活。</p><p>待公司经营状况好转，其将会安排员工的归队事宜之前一天，优信已经发文，调整部分员工薪资：一般员工的降幅在20%~30%，高管降薪幅度高于40%。该规定持续3个月，暂实行至今年 5 月 31 日。</p><p>优信回应称，此举是为应对疫情冲击、渡过难关，已取得绝大多数员工的支持和理解，将本着为员工负责的态度，坚持不裁员。</p><p>受影响的不仅是优信。2月28日，有网友在微博爆料称，瓜子二手车对全员采取了不同程度的短期降薪，“总部员工降薪30%-50%，分公司一线员工直接降到底薪，有的甚至一个月就只有1000元。”</p><p>此前，大搜车CEO姚军红也承认，将开始“人员优化”，比例在13%-14%。</p><p><img alt="疫情结束后，才知道“第二钱途”赚钱的重要性" src="http://58zz.vdianhao.cn/article-img22.2.jpg"></p><p><strong>众多企业裁员，降薪事件频繁爆出。</strong></p><p>2月10日北京 K 歌之王要与全体员工解除劳动合同”的新闻占据了知乎热榜。新闻中,北京K歌之王宣布将于2月9日，也就是北京市准备正式上班的前一天，与全部员工、200多名员工解除劳动合同。</p><p>也就在当天，曾经叫板分众传媒的新潮传媒宣布裁员500人，高管降薪20%。</p><p>总部位于四川成都的一家集团宣布裁员500人自救，员工表示很突然、都没反应过来。</p><p>其实这些只是列举了一部分，近期的疫情造成了非常多裁员、降薪事件。</p><p>预计很多人都会在疫情结束前和结束后寻找新的工作，这也必将加剧职位竞争。</p><p><img alt="疫情结束后，才知道“第二钱途”赚钱的重要性" src="http://58zz.vdianhao.cn/article-img22.3.jpg"></p><p><strong>个人建议</strong></p><p>1）如果你现在还没有离职，企业没有裁员或降薪的计划，那建议最好能够先观望，或者找到合适的工作以作后路。</p><p>2）对于待岗、降薪的岗位，那你就要考虑企业的发展状态。如果预计企业大概率不会复工，建议早做打算，可以先寻找合适的工作机会。</p><p>3）对于已经离职或者被裁员的大家，还是要抓住每一个求职的机会，同时可以找大家。</p><p>4）对于每一个人都需要不断的提升自己，学习技能 同时挖掘自己的特长，需求适合自己的副业或者兼职，开辟自己的第二钱途。</p><p><strong>性价比比较高的副业，个人觉得是网店类的，做好了赚得甚至超过主业</strong>。做网店不一定要进货什么的，你可以把自身的资源整合放上去做货源，例如：知识、资料、技能、时间等等。线上的赚钱机会很多，只要你去专研。</p><p>正所谓商而优则仕，那些成功开辟了第二钱途的人，本身就有一定能力基础之后，再把部分精力和资源潜移到你看好的行业，成为跨界型人才。</p><p>比如我个人很喜欢的高晓松就是一个典型，最早高晓松在音乐领域发展，后续还成立了唱片公司。后来开做自己的视频栏目《晓说》上线（个人也非常喜欢）。再到《奇葩说》主持嘉宾，活跃在各种综艺节目。从音乐到综艺的跨界，也是在积累出一定基础的通用能力之后，才打破行业壁垒，而且也是在相通的行业里面。</p><p>因此，想要副业或创业，前提是有了一定的能力基础之后再去考虑。这样可以为副业的增加资本和信心等基础，又能够在多线工作中游刃有余。否则，不仅容易两头空，可能最后连主业都变得岌岌可危。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img22.1.jpg',
        des:
            '首先疫情对于很多行业的影响有多严重？任泽平领衔的恒大研究院于1月31日发布了《疫情对中国经济的影响分析以及政策建议》，该报告指出：2019年春节档票房58.59亿，2020年春节档颗粒无收。2019年',
    },
    {
        id: 92,
        key: '可以在家做的项目',
        title: '疫情过后，在家创业做什么好，创业的下一个风口是什么？',
        date: '20-7-15',
        content:
            '<p>想在家创业做什么好？看了你就知道</p><p>今年年初的新冠肺炎疫情让很多人只能选择待在自己家里，也让很多人都处在焦虑当中，尤其那些创业的朋友，<strong>创业是一个有挑战性事情，高风险高收益并存</strong>，在疫情期间也无法出门，只能看看有没有可能在家创业的项目，那应该如何在家创业也是这些人感到头疼地方，所以这一次，我们来分享下当前在家里可以作什么？</p><h2>1.短视频</h2><p><img alt="疫情过后，在家创业做什么好，创业的下一个风口是什么？" src="http://58zz.vdianhao.cn/article-img23.1.jpg"></p><p>不能出门，所以大家将娱乐活动全部都转移到了网上，短视频无疑成为了最受大家欢迎的一种内容形式。而要做短视频，当下无疑是非常适合自由创业的模式，无论身处何地，只要你能制作出观众喜爱的内容，就能通过短视频赚钱。短视频现在做的比较多的是抖音或快手，关键就是找自己喜欢的领域切入。</p><h2>2.网店</h2><p><img alt="疫情过后，在家创业做什么好，创业的下一个风口是什么？" src="http://58zz.vdianhao.cn/article-img23.2.jpg"></p><p>在疫情期间，购物变得越来越不方便，网购成了大多数人唯一的购物形式，在家开一家网店，绝对是创业的好项目之一。开网店不需要实体店面，因此成本低，回本快，还不受地理空间限制，营业范围辐射全国。而且新手开网店还有各种软件帮助开店，例如店宝宝。</p><p>店宝宝是专业帮助新手电商快速成长的电商创业平台，到现在为止它已经服务了数百万电商创业者，身边很多电商卖家都是通过它实现从0到1的。不仅如此，店宝宝平台还拥有功能强大的各类电商运营工具，一键装修、一键铺货、一件代发等功能更是让很多小白用户无压力开网店。分布全国的六大仓库，从源头解决货源问题。店宝宝的自有货源，商品品质相当不错，完全可以放心上架，还支持一键代发，能节省好多成本。最重要的是店宝宝上还有众多的资深电商专家导师，他们对新人基本上是一对一帮助，这个在前期省去了很多的学习成本，可以花更多的时间来放在运营店铺上。</p><h2>3.微店</h2><p><img alt="疫情过后，在家创业做什么好，创业的下一个风口是什么？" src="http://58zz.vdianhao.cn/article-img23.3.jpg"></p><p>微店本质上也属于电商但是和传统电商不同，微店更借助于各种不同的社交平台和社交渠道来做传播。微店拥有简单易用的商品管理功能除了有一键同步淘宝商品之外，还提供强大的商品管理功能，卖家们可以随时随地的对商品进行分类、下架、置顶热门等操作管理。微店的主要特色是简约时尚的手机店铺，卖家可以通过欢迎词的编辑和自定义回复，用属于自己的，独特的方式来和用户开展有趣的互动，增加与用户的密切度和信任感。甚至有些卖家还设计了许多有趣的连续问答有奖活动，刺激用户对自己的关注，运营方式更加灵活。</p><h2>4.直播</h2><p><img alt="疫情过后，在家创业做什么好，创业的下一个风口是什么？" src="http://58zz.vdianhao.cn/article-img23.4.jpg"></p><p>直播和视频一样都是属于视频类的内容，做直播需要你能说会讲，，不过直播也需要坚持，每天都上去直播更能培养你的缝隙习惯。当然你有这方面的才艺就要大胆的去玩。真人出镜，就让你有机会成为网红，通过直播的方式去做内容，收益也很可观，现在很火的直播带货模式，也是一个风口，就看你能不能抓住机遇，迎难而上了。</p><p>在家创业做什么好，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img23.1.jpg',
        des:
            '想在家创业做什么好？看了你就知道今年年初的新冠肺炎疫情让很多人只能选择待在自己家里，也让很多人都处在焦虑当中，尤其那些创业的朋友，创业是一个有挑战性事情，高风险高收益并存，在疫情期间也无法出门，只能看',
    },
    {
        id: 96,
        key: '副业兼职做什么好呢',
        title: '坚持996还是007？为什么越来越多人选择副业赚钱',
        date: '20-6-26',
        content:
            '<p>奇葩说之前有一个辩题《感兴趣的工作总是996，我是不是该886？》 这个话题在知乎上了热榜，我认为即使感兴趣，也不能用996的形式去消耗自己的兴趣。</p><p>知乎的即时调研显示：虽然大家不愿意为了兴趣而加班（仅12%认为做感兴趣的事不累），但有接近一半的人认为，只要钱给够，就可以996.......所以钱多，就可以996，是吗？</p><p>有人说：「我没钱宁肯死。」</p><p>有人附和：「没命可以下辈子再来，没钱我是死也不甘心。」</p><p>还有人回复：「道理都对也都懂。但是没钱一切道理都是狗屁。过劳生病没命是概率，现在看不到。可是穷困潦倒，入不敷出是现实，是每天压在头上的一座大山。这大山也会要了人命的。」</p><p>不得不说，这种思想真的淳朴，大家还相信更多努力=更多收入。</p><p><strong>高薪就可以996？这是一个伪命题。</strong></p><p>不知道多少人听过「<STRONG>NPL思维逻辑层次</STRONG>」的概念：在NPL思维逻辑层次里，缺少了正确的思维方式和发现趋势的能力，努力的价值是极有限的。</p><p><img alt="坚持996还是007？为什么越来越多人选择副业赚钱" src="http://58zz.vdianhao.cn/article-img24.1.jpg"></p><p><strong>首先996≠高收入</strong></p><p>我理解大家想要挣钱的淳朴愿望。 但是996从来不是高薪的保证，甚至可以说没有任何直接关联。 公司给薪水的原则是什么？大家可以回想一下，当你们前往一家公司去面试的时候，你是凭借什么拿到高薪的？ 是你可以接受996的意愿吗？</p><p>当然不是，主要还是看<strong>你的工作经验、掌握的技能。</strong></p><p>比如语言技能，英语是否流利，还会说小语种；编程技能会Java还是Python？沟通技能，比如销售技能，谈判技能。</p><p>这是正常公司面试和谈薪水的基础，公司绝不会以996来给员工定薪。当然也有例外，比如富士康产线上的工人，算的是计件工时，工人996加班，那是实实在在能够赚更多钱的。</p><p>而坐在办公室里的白领，公司是不会按照工作时间付钱的。</p><p>就算是你以8116的标准要求自己，绝大部分搞996的公司也不会按照劳动法给你支付1.5倍，乃至2-3倍的加班工资。</p><p>就算极少数头部互联网公司愿意支付996的溢价，他们招聘员工的标准依然是看你能力，而非是否愿意996。</p><p><strong>这个因果关系，我们不能颠倒。</strong></p><p>——带来高薪的，从来不是996，而是我们的过往经验和能力。</p><p><img alt="坚持996还是007？为什么越来越多人选择副业赚钱" src="http://58zz.vdianhao.cn/article-img24.2.jpg"></p><p>谁来保障我们的高薪 ，所谓高薪是一个非常虚的说法。</p><p>我看过一位朋友接到的目前最大的未上市独角兽公司开的offer，月薪6万中，有一半以上的收入是奖金，再加上额外的期权部分。</p><p>这些部分都不是100%保证有的。<strong>就算是基础薪资，未来会给多少年，也是一个疑问</strong>。</p><p>但我们在消费的时候，往往会以预期收入去花钱，比如买房。</p><p>如果收入突然减半，甚至消失。我们往往是无法承受的。</p><p>这些纸面数字，最终能不能实现，完全看企业是不是讲信用。</p><p><strong>而996的公司，敢于挑战劳动合同法的公司，真的值得我们信赖吗？</strong></p><p>事实上，我们见过太多的公司骚操作：行情差，就砍掉年终奖；想裁员，就去查员工报销，或者给员工考高数；不想要怀孕女员工，就给人换岗恶心人；不想给期权，就在期权生效前赶人。</p><p>这些套路，如果公司真想玩，处于弱势的员工是毫无挣扎余地的。</p><p>稍微吐槽一句，那些在某为工作10多年的老职场人，当他们在社交媒体上控诉某为在他们岁数大了之后，加不动班之后，怀孕要生孩子之后，开始对自己下手时。</p><p>我其实是很奇怪的：08年某为顶着劳动法出台之际，大搞全员离职的新闻，老员工不可能不知道。大家都不瞎，公司能做这件事，为啥不能把加不动班的你给裁掉呢？</p><p><img alt="坚持996还是007？为什么越来越多人选择副业赚钱" src="http://58zz.vdianhao.cn/article-img24.3.jpg"></p><p><strong>钱多，可以换命吗？</strong></p><p>2015年12月13日，腾讯李俊明陪妻子散步时猝死，引发腾讯员工对加班的反思；</p><p>2016年6月23日，前阿里集团数据技术及产品部（DT）总监欧吉良猝死；传是因为经常加班缺乏运动，结果在运动时猝死。</p><p>2017年2月13日，奥美24岁李某猝死；</p><p>2018年12月8日大疆员工25岁的郭某猝死；</p><p>2019年1月18日华为36岁工程师齐智勇猝死；</p><p>大家都觉得自己特别健康，这种猝死的事情，不会轮到我身上。 可是，这些猝死的职场人猝死前，谁预料到自己会支撑不下去的。 不仅是猝死，亚健康的状态，也是严重消耗我们身心健康的。 说句不好听的，你连处个对象的时间都没了。</p><p>之前看过一篇健康调研，总共15000名受访在职白领中，有50%的职场人承认自己面临过量的精神压力。 带着这种压力，真的能做好工作，打造成功的职业前途，并且维系和谐的家庭关系吗？</p><p>我不抵触加班，谁没个着急事情？ 个人有，公司也有，大家互相帮助。</p><p>但是，996不同。 <strong>996自带「长期」和「义务」的标签，以制度的形式剥夺了员工的私人时间和个人成长的时间，还让员工习以为常。</strong></p><p>当一家公司选择996，007，8116……等一系列违法用工方式时，他同时也在告诉员工一件非常残酷的事实： 我不当你是人才，我无所谓你的成长，我就当你是消耗品，用完我换新的。</p><p>所以，你的兴趣是做消耗品吗？</p><p>希望大家能够避免那种「前10年用命换钱，后几年用钱换命」的消耗型玩法。 也正因为这样才会有越来越多的人开始寻求其他出路，副业、兼职等等越来越多。<strong>工作时间越久，越需要有多份收入来源，来让自己的财富增值，仅靠一份工资养活自己，是非常辛苦的。</strong>当年轻的时候，我们有脑力和体力，可以赚到钱，一定要想着多给自己一些选择。当我们老了，干不动的时候，至少我们不会焦虑，生活质量不会变差。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img24.1.jpg',
        des:
            '奇葩说之前有一个辩题《感兴趣的工作总是996，我是不是该886？》这个话题在知乎上了热榜，我认为即使感兴趣，也不能用996的形式去消耗自己的兴趣。知乎的即时调研显示：虽然大家不愿意为了兴趣而加班（仅1',
    },
    {
        id: 100,
        key: '现在什么项目赚钱快',
        title: '复工复业如火如荼，现在什么项目赚钱快？',
        date: '20-7-10',
        content:
            '<p>现在什么项目赚钱快？不要错过这个</p><p>目前，新冠疫情在全国得到了卓有成效的控制，这依赖于国家在疫情防控方面采取的强有力的防控措施，同时还靠全国上下同心同力的配合。受疫情影响一个多月的工作生产等活动逐渐开始，国家业给予很大力度的支持，支持各地复工复产。</p><p>那么在全国疫情受到控制，世界多国出现疫情传播的时间窗口，那么对于已经复工复产的我们意味着什么机遇呢？<strong>也就是现在什么项目赚钱快</strong>？今天就来和大家介绍一下。</p><p><img alt="复工复业如火如荼，现在什么项目赚钱快？" src="http://58zz.vdianhao.cn/article-img25.1.jpg"></p><h2>1.生产口罩</h2><p>自从疫情开始，口罩就成了抢手的“硬手货”，不仅线上口罩被抢购一空，线下货架也被一扫而空，更是在今日发生了德国扣留出口瑞士的口罩引起网上的热烈讨论，中国原本就是世界口罩工厂，占了全球近半产能规模。为了扩大产能，各地口罩生产企业迅速复工复产，还有许多企业“跨界”入列，生产口罩——不仅有中国石油、比亚迪、上海通用五菱、富士康、OPPO手机、广汽集团等大企业，还有一些中小型的纸尿裤、服装企业也“华丽转身”。</p><p>这些口罩如何从工厂来到消费者手中，其中蕴含的机会不言而喻。</p><h2>2.电商</h2><p><img alt="复工复业如火如荼，现在什么项目赚钱快？" src="http://58zz.vdianhao.cn/article-img25.2.jpg"></p><p>这次疫情将大多数人都困在了家里，所有购物活动都限于网上，网购成为大多数人的唯一选择，也同时让人们看到了电商的巨大潜力。网上开店与网下开店相比综合成本较低，网店的经营是借助互联网进行经营，经营方式灵活，而且开店比较简单有很多辅助开网店的工具例如店宝宝，来帮助大家开店。</p><p>店宝宝平台拥有功能强大的各类电商运营工具，一键装修、一键铺货、一件代发等功能更是让很多小白用户无压力开网店。分布全国的六大仓库，从源头解决货源问题，支持一键代发，能节省好多成本。最重要的是店宝宝上还有众多的资深电商专家导师，他们对新人基本上是一对一帮助，这个在前期省去了很多的学习成本，可以花更多的时间来放在运营店铺上。</p><h2>3.自媒体</h2><p><img alt="复工复业如火如荼，现在什么项目赚钱快？" src="http://58zz.vdianhao.cn/article-img25.3.jpg"></p><p>因为疫情，短视频红利迅速发展，短视频作为自媒体的一环，足以考虑一下自媒体可能带来的收益。经营媒体账号赚钱，可以写文章也开做视频。刚开始的运营也很简单，等到积累了大量的粉丝之后，就可以通过粉丝来提升经济效益了。如果做短视频的话还可以通过自己带货来赚钱。做视频必须要学会剪辑，当然你也可以帮人做。</p><p>现在什么项目赚钱快，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img25.1.jpg',
        des:
            '现在什么项目赚钱快？不要错过这个目前，新冠疫情在全国得到了卓有成效的控制，这依赖于国家在疫情防控方面采取的强有力的防控措施，同时还靠全国上下同心同力的配合。受疫情影响一个多月的工作生产等活动逐渐开始，',
    },
    {
        id: 104,
        key: '淘宝店铺怎么开',
        title: '现在做什么生意赚钱，开淘宝店月收入高吗？',
        date: '20-6-27',
        content:
            '<p>今年注定是电商大出风头的一年，实体经济受限的一个多月里，至少有上百万新人入驻淘宝，其中不乏跟风的，以及想趁乱赚上一笔的投机者。</p><p>现在每天依然有上万人开网店，也许你觉得自己已经了解了足够多知识，做了充分准备，其实都不妨碍最后竹篮打水一场空。<strong>作为一个有近八年网店经验的人，我想给准备开网店的朋友讲点经验</strong>。注意，绝对不是说教，只是随便聊聊，如果哪句话恰好在日后帮到你，我就没有白说。</p><p><img alt="现在做什么生意赚钱，开淘宝店月收入高吗？" src="http://58zz.vdianhao.cn/article-img26.1.jpg"></p><p>不管是大型企业店铺，还是小到一个人经营的C店，这么些年玩法一直都在跟着时代变化。靠自然流量躺赚的日子一去不复返，<strong>开直通车的成本越来越高、效果越来越差</strong>，同行数量庞大、020商业模式崛起人们回归线下以及其他电商平台<strong>分流</strong>都是原因。</p><p>大环境如此，你不挣扎着向前，就会被勇进的激流摔上岸碰一鼻子灰没关系，血本无归就悲剧了。李佳琦都已经靠直播买一亿豪宅了，<strong>你还在大把砸钱开车投钻展，这怎么行</strong>？</p><p>以上说的推广是后话，既然是写给准备开店的朋友，下面着重说说关于淘宝C店的那些事儿。（新店如果没有高人指点，也没有充裕的资金，先别急着做付费推广。说到底，推广是锦上添花的事情，你连“锦”都没有，何来“添花”一说。）</p><p>开店第一个要考虑的当然是卖什么的问题。我的建议是，除非你手上有特别<strong>有优势的货源</strong>，否则不要尝试大类目，比如女装店、箱包店等等。</p><p>第一，同行多，优秀的店铺比比皆是。竞争太大，入场等于找死；第二，款式多，就拿女装为例，人家店铺能天天上新品，你能吗？</p><p>要卖，<strong>就卖细分类目，分的越细越好</strong>。比如只卖学生党穿的平价优质牛仔裤，只卖个性的原创陶瓷碗碟。也许你会担心目标消费者太少东西卖不出去，有个数据可以帮你判断。</p><p>打开淘宝官方数据平台“生意参谋”，找到“搜索分析”，输入你想经营的商品，用搜出来的“搜索人气”除以“在线商品数”，得到关键词倍数。关键词倍数大，说明竞争没那么强，对新卖家比较友好。（如果关键词倍数＜0.5，建议新手卖家不要进入。）</p><p><img alt="现在做什么生意赚钱，开淘宝店月收入高吗？" src="http://58zz.vdianhao.cn/article-img26.2.jpg"></p><p>决定了卖什么之后，接下来就是<strong>找货源</strong>了。现在一件代发已经很成熟，不必再花钱囤货，白白承担积压风险和包装物流费用。阿里巴巴是国内目前最大的货源平台，不乏支持一件代发的优质供货商，但鱼龙混杂，一定要多了解几家再定夺。或者可以在上面找本地的工厂，约好线下见面，既能直接看到商品，又方便议价。</p><p>货源有了，就可以装修店铺上架商品了？且慢，咱们还有一个问题必须考虑清楚，不然等店开起来再琢磨就晚了。那就是——<strong>店铺定位</strong>。</p><p>我们知道，系统靠大数据<strong>分配自然流量</strong>。每家店铺在系统眼里都有一个形象，你形象清晰明了，它自然会把对的人送到你面前。你模棱两可，它不能判断你能不能解决顾客需求，就会把人送给别家。</p><p>店铺定位包括<strong>店铺的风格</strong>（商务？清新？科技？可爱？），<strong>目标受众的定位</strong>（年龄？性别？行业？收入？体型？偏好？），<strong>商品品类的定位</strong>（厨房用品？平价？网红？小众？）。每一项你都要考虑到位，并且在之后的店铺装修、商品详情页设计中贯彻。</p><p>如果你把这些问题想清楚了，那么店铺应该装修成什么样、详情页什么风格、主图配什么文案有吸引力，都迎刃而解。</p><p>完成<strong>店铺装修和铺货</strong>后（有辅助软件可以一键操作，特别简单），你的店就开起来了。初期什么都没有，找人shua单破零，把销量、评论、收藏加购等基础数据做出来，有自然流量后，再考虑尝试付费推广。</p><p><img alt="现在做什么生意赚钱，开淘宝店月收入高吗？" src="http://58zz.vdianhao.cn/article-img26.3.jpg"></p><p>想把店做好，在争抢淘宝站内流量的同时，还要学会<strong>站外引流</strong>。微信公众号、小红书、抖音、知乎等都是拥有大流量的自媒体平台，当然，优质的原创内容是平台推荐、粉丝积累的重中之重。内容创作很辛苦，而且需要长期的积累才能看到成效，大多数人野心勃勃地注册账号，结果一篇文章都没产出来。</p><p>淘宝C店<strong>人人都能开，可勤奋却是一种极少数人才拥有的天赋</strong>。与其开完店后进退两难，不如开店前就把种种细节想明白。</p><p>现在做什么生意赚钱，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img26.1.jpg',
        des:
            '今年注定是电商大出风头的一年，实体经济受限的一个多月里，至少有上百万新人入驻淘宝，其中不乏跟风的，以及想趁乱赚上一笔的投机者。现在每天依然有上万人开网店，也许你觉得自己已经了解了足够多知识，做了充分准',
    },
    {
        id: 108,
        key: '适合在家干的工作',
        title: '2020年被隔离居家、被裁员待业，有什么可以在家的工作？',
        date: '20-7-19',
        content:
            '<p>2020年来了，再也没有借口偷懒了。你问为什么？难道这次疫情之下还没体会到吗？房贷、车贷不等人，老婆孩子要吃饭，坐吃山空那也得有山啊。<strong>如果我们能发财就好了，怎么才能发财？</strong></p><p><strong>现在我们来聊聊“睡后收入”这个东东。</strong></p><p>什么叫“睡后收入”？就是入睡之后还能有源源不断的收入。</p><p>巴菲特有句名言：如果你还没有找到睡觉都能赚钱的方式，你可能会被工作累死。</p><p><strong>那么有哪些“睡后收入”呢？</strong></p><p>比如：投资股票、国债、基金等，但是这些都属于高风险高收益。再比如：房产租赁、股份分红、相关知识产权出售（小说、漫画、研发成功等等）。</p><p>可大家可能都会说，这些我都做不了，没有这样的可能。那么接下来咱分享一些我们普通人可以做到的有哪些呢？</p><p><strong>有哪些普通人可以操作的“睡后收入”模式？</strong></p><h2>第一：互联网电商</h2><p><img alt="2020年被隔离居家、被裁员待业，有什么可以在家的工作？" src="http://58zz.vdianhao.cn/article-img27.1.jpg">2020年被隔离居家、被裁员待业，有什么可以在家的工作？</p><p>这类模式中微商被很多人嫌弃，但是这套模式是对的，拼多多、淘宝、京东或多或少都是基于社交产生的，有句俗话说的好 要想富先修路，而互联网就是当下最好的一条路。现在国内用的最多的设计软件便是微信，我有好的产品或者我开始做网店了给闺蜜朋友们推荐一下无可厚非，谁还没几个亲朋好友呢？只是很多人把它玩坏了，就像当年的保险行业，你不买保险就电话打死你，坐在你家里不走。烦不胜烦。</p><p>但是，这种通过互联网，<strong>通过微信朋友圈展示产品的模式没问题</strong>。至于要卖什么产品？那就太多了。实体的就不列举了。低成本虚拟的可能更适合大多数人，像是教程，提供服务都可以。教英语，教写材料、方案、ppt，甚至教别人谈恋爱（当然不能是劣迹斑斑的pua）。咨询服务也都是虚拟产品（法律、管理、运营等多方面都有咨询需求）。再不济，你是做销售的，你懂得销售技巧都可以做个课程来赚钱。这就是“知识付费”。</p><h2>第二：社群营销方向</h2><p><img alt="2020年被隔离居家、被裁员待业，有什么可以在家的工作？" src="http://58zz.vdianhao.cn/article-img27.2.jpg">2020年被隔离居家、被裁员待业，有什么可以在家的工作？</p><p>人都是群居动物，大家总喜欢扎堆，即使疫情严重也挡不住很多人凑在一起打麻将（过年期间就操作过一次，建立了多个麻将结算群、四人一桌收惯例费）。你有产品或者是做流量主也行，你需要一个由头来建群，可以是微信群、qq群。100个微信群，100个qq群，引流那些对产品有需求的人在群里，然后就可以接到相关的广告，或者倒流到其他需要的平台这样都是可以收取流量费用的。</p><p>之前一个朋友做的一个笑话群，每天大家在里面分享自己看到的笑话，然后他从中选取几个发到双微做内容，就这样一个简单的操作，成就了他这样一个流量主。</p><p>大学时候一个同学爱好旅行和摄影，每个月天南地北的跑，定期分享自己的所见所闻和摄影作品，后来还出过影集。现在运营双微粉丝近百万了，然后各种酒店民宿旅游公司都上赶着给他送钱。</p><h2>第三：内容付费</h2><p><img alt="2020年被隔离居家、被裁员待业，有什么可以在家的工作？" src="http://58zz.vdianhao.cn/article-img27.3.jpg">2020年被隔离居家、被裁员待业，有什么可以在家的工作？</p><p>头条相信大家都是知道的，里面的内容可谓是是丰富多彩，那么如何运用头条赚钱呢？</p><p><strong>1.引流赚钱；2，圈子赚钱；3，文章，视频，音频带货；4.做专栏，卖专栏；5.写文章，拍视频获取平台收益。</strong></p><p>举个头条平台里的实例：</p><p>有个主播“果姨妈”专门讲孩子教育的。做的专栏，卖课程。一场直播下来收入1万多，发展到现在已经有了自己的公司，喜马拉雅、头条、百度各大平台都有合作。</p><p>做视频的“老四赶海”，每一条视频都有几十万的阅读量，一条视频一天几十元钱，他有几百条。发展到现在b站、百家号各种乱七八糟的视频平台都有他的内容输出。</p><p>再说另一个小视频老大——<strong>抖音</strong>。</p><p>1.橱窗带货；2.视频带货；3直播带货；4.引流带货。</p><p>着重说一下李佳琪，去年网上数据说李佳琦年入近2亿，这个金额惊呆众人。李佳琦每天都直播，他的努力大家都看得到。现在李佳琦就会从口红一哥变成吸金达人，每个看过李佳琦直播的女人都忍不住败家。李佳琦的收入近2亿，而微博的李子柒收入也有1.6亿，这两个人的个人收入甚至超过了2123家公司的净利润。</p><p>以上的模式，当然不可能你今天做，明天立马就有收入，网络销售也是要遵循商业的规律，都是要不断的摸索，失败，再测试，成功的过程。</p><p>不管你打算做什么行业，记住下面这几个点。男人好色、女人爱美、老人健康、小孩教育、企业发展、个人成长。抓准人性的需求，才是你开发赚钱项目的基础。</p><p>有什么可以在家的工作，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img27.1.jpg',
        des:
            '2020年来了，再也没有借口偷懒了。你问为什么？难道这次疫情之下还没体会到吗？房贷、车贷不等人，老婆孩子要吃饭，坐吃山空那也得有山啊。如果我们能发财就好了，怎么才能发财？现在我们来聊聊“睡后收入”这个',
    },
    {
        id: 112,
        key: '怎么才能创业致富',
        title: '适合大众的小成本创业致富项目有哪些？',
        date: '20-7-19',
        content:
            '<p>疫情过后复工复复产成为最重要的，如何才能弥补这段时间因为停工而造成的损失呢？</p><p><strong>最直接的就是创业了！</strong></p><p>每个人可能都有过投资创业发家致富的梦想，但是想要依靠创业而实现经济自由。需要做的事情其实有很多。</p><p>首先就是创业所需要的资金，很多人往往就是因为资金不足、没有创业经验而搁浅了创业的想法。</p><p><strong>那么小本创业致富的项目有哪些呢？</strong>今天小编就来和大家分享几个小成本创业的项目。</p><h2>1.自媒体</h2><p><img alt="适合大众的小成本创业致富项目有哪些？" src="http://58zz.vdianhao.cn/article-img28.1.jpg"></p><p>现在大家对自媒体不陌生，每天都在接触，其实按照大的方向区分自媒体分为两类文字型的和视频类型的，要求是具有深厚的文字功底和策划能力。在家利用电脑创作，但不是人人的可以胜任，专业和技能的要求使得能够做到的人非常的少，但能够成功胜任并坚持的人，那么收入就相当可观，月入过万只是小意思。</p><p>有些优秀的运营号一个月内光是广告费就可高达上百万，但能真正实现通过自己的运营来获取利润是非常难的，能成功的人只是少数。</p><h2>2.手工制品</h2><p><img alt="适合大众的小成本创业致富项目有哪些？" src="http://58zz.vdianhao.cn/article-img28.2.jpg"></p><p>这个项目适合许多<strong>全职主妇</strong>和一些想要<strong>在家创业</strong>的人。随着人们的欣赏水平的提高，逐渐厌倦了机器制造出的千篇一律的事物，手工制品更显得有心意和精美，艺术价值也显得更高。无论是手工的装饰、手工刺绣、手工民俗物品都在如今市场中受到追捧。</p><p>优点是成本低，小本在家创业方便，利润空间大。缺点是，费时费力，需要自己寻找销售渠道。</p><h2>3.开网店</h2><p><img alt="适合大众的小成本创业致富项目有哪些？" src="http://58zz.vdianhao.cn/article-img28.3.jpg"></p><p>现在开网店仍算是一个不错的选择。因为时间自由，投入相比实体店也很低，就算不能赚大钱，但收入也还能让人基本满意，主要是如果找对平台，投入很少收益却不低，胜在见效快，只要做了每天就有收入。</p><p>甚至开店这些都不需要你操心，因为现在有很多专业平台来帮助你开店，店宝宝是专业帮助新手电商快速成长的电商创业平台。平台上还拥有功能强大的各类电商运营工具，一键装修、一键铺货、一件代发等功能更是让很多小白用户无压力开网店。分布全国的六大仓库，从源头解决货源问题，商品品质相当不错，完全可以放心上架，还支持一键代发，能节省好多成本。最重要的是店宝宝上还有众多的资深电商专家导师，他们对新人基本上是一对一帮助，这个在前期省去了很多的学习成本，可以花更多的时间来放在运营店铺上。</p><h2>4.宠物店</h2><p><img alt="适合大众的小成本创业致富项目有哪些？" src="http://58zz.vdianhao.cn/article-img28.4.jpg"></p><p>如今饲养宠物的人越来越多，宠物对于90后和上了年纪的老人来说已经成为了日常生活中的一部分，在某种程度上已成为了家庭的成员，投资20平方米左右的铺面，位置可选择公园、市民广场和宠物医院附近以利“借光”。</p><p>个人条件除了要有一定的饲养宠物的经验，还必须了解与宠物相关的知识，知道它们身体上每个最有价值的部位，甚至要知晓大多数宠物驯养方法。</p><h2>5.早餐点</h2><p>做早餐点也是一个不错的项目，早餐主要的特点便是方便、简单、经济，由于快速的生活节奏，越来越多上班一族没有足够的时间在家里自己准备早餐，因此上班途中购买早餐便成为大部分上班族解决早餐问题的主要途径之一。</p><p>但是随着人们对于健康、食品安全的追求越来越强烈，因此早餐的营养、健康才能更好地满足如今消费者的需求。所以现在做早餐点，不仅自由灵活收益高，最重要的是投入成本较低。</p><p>创业致富项目有哪些，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img28.1.jpg',
        des:
            '疫情过后复工复复产成为最重要的，如何才能弥补这段时间因为停工而造成的损失呢？最直接的就是创业了！每个人可能都有过投资创业发家致富的梦想，但是想要依靠创业而实现经济自由。需要做的事情其实有很多。首先就是',
    },
    {
        id: 116,
        key: '在家工作',
        title: '店铺不让开门？来看看在家能做什么生意吧',
        date: '20-7-9',
        content:
            '<p>家门口的生意并不难做</p><p>受这次疫情的影响，有些人已经现在已经失业，也许现在找不到工作，还有的人目前被困在家里。其实没有关系，<strong>现在这个社会，只要肯努力，即使不在外面打工，也一样会找到属于自己的财富</strong>。那么具体应该怎么做？相比来钱最快的就是做生意了，今天我们就来分享一下，<strong>在家可以做什么生意</strong>？</p><p><img alt="店铺不让开门？来看看在家能做什么生意吧" src="http://58zz.vdianhao.cn/article-img29.1.jpg"></p><p><strong>01小生意</strong></p><p>如果刚开始无从选择，可以先从小生意做起。比如早餐，我们路口就有一家早餐点，就做煎饼，杂粮煎饼。已经做了好多年了。每天早晨做煎饼，挣的钱还不少，三个儿子都在市里买了房子。这个投入比较低，而且赚钱不少。但是需要你提前学一学做杂粮煎饼的手艺。也可以去卖水果、卖菜。如果是夏天的话卖凉拌菜赚钱也不少哇，观察一下周围的需求，就可以考虑作什么生意。</p><p><strong>02开网店</strong></p><p><img alt="店铺不让开门？来看看在家能做什么生意吧" src="http://58zz.vdianhao.cn/article-img29.2.jpg"></p><p>对于想在家做生意的朋友来说，淘宝是一门不错的事业，虽然做生意就有风险，但现在开网店仍算是一个不错的选择。因为时间自由，就算不能赚大钱，但收入也还能让人基本满意，主要是如果找对平台，投入很少收益却不低，胜在见效快，只要做了每天就有收入。甚至开店这些都不需要你操心，因为现在有很多专业平台来帮助你开店，例如店宝宝，店宝宝是专业帮助新手电商快速成长的电商创业平台。</p><p><strong>03微商</strong></p><p>微商就更不用说了，打开我们的朋友圈现在到处都是卖产品的，这就是现在的微商。微商与传统的网络店铺相比，更加自由更加方便，不需要自己去运营店铺，只是通过自己的微信去分享出售的产产品，其实做微商不一定非得代理某个产品，也可以自己去市场上批发一产品回来卖，比如说做零食生意也就很不错。关于微商的内容实在是太多，这里不详细赘述，大家如果对微商感兴趣的话，那么就多观察自己身边的微商，多向他们请教一下做微商的经验。</p><p><strong>04做视频博主</strong></p><p><img alt="店铺不让开门？来看看在家能做什么生意吧" src="http://58zz.vdianhao.cn/article-img29.3.jpg"></p><p>小视频离我们的生活很近，快手小视频，抖音小视频，几乎每个人都知道，我们也知道这些小视频都是由普通人拍摄发布上去的，很多人为了拍这些小视频也是绞尽脑汁，因为只有火爆的视频才能带来收入，抖音快手上面的小视频不是直接带来收入的，往往是广告效益。如果我们想通过拍小视频赚钱，那么就要去专门的小视频赚钱软件上发布小视频了，在这些视频软件上发布我们自己拍摄的小视频，有人点击了，那么我们就有钱赚。拍摄小视频赚钱的话，最好是自己原创的视频，有创意的有看点的视频往往比较受欢迎。</p><p>在家能做什么生意，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img29.1.jpg',
        des:
            '家门口的生意并不难做受这次疫情的影响，有些人已经现在已经失业，也许现在找不到工作，还有的人目前被困在家里。其实没有关系，现在这个社会，只要肯努力，即使不在外面打工，也一样会找到属于自己的财富。那么具体',
    },
    {
        id: 120,
        key: '在家能干的兼职',
        title: '每一个月都可以兼职干的工作，开发副业赚钱难吗？',
        date: '20-7-14',
        content:
            '<p>工作久了，你就会发现：只有工作收入是远远不够的。</p><p>因为仅仅是努力工作，你会发现一旦发生意外情况，你根本没有应对的能力和资本。<strong>就比如此次疫情期间，虽然很多看似搞笑的朋友圈内容，但又何尝不是大家的现实状态呢？</strong></p><p>所以现在才越来越多人将精力投入到开发副业这块。而没有高效执行力的人，注定被职场淘汰，同样也无法开发出适合自己的副业。就好比在家办公一样，公司老板也是担心没法保证应有的工作进度和执行力，才会有那么多公司提前复工（实业除外）。而如果你连在家办公都无法保证进度的话，那么就别想着折腾副业了，没有自制力的人注定一事无成。</p><p><img alt="每一个月都可以兼职干的工作，开发副业赚钱难吗？" src="http://58zz.vdianhao.cn/article-img30.1.jpg"></p><p>副业是否成功关键还是看自己的态度和行动力。如果不严肃对待或者只想碰碰运气，又或者只想走捷径，那估计永远只能停留在“我想......”的层面了。</p><p><strong>世上大抵有两种人，一种是想到立马去做了的人，一种是想到却不做的人，于是做了的人成为了20%，不做的人注定成为80%。</strong></p><p>就好比自己选错了行业或者公司，那都已经是事实，现在要做的，就是重新找到目标，坚定地执行。</p><p>就像是跳槽或转行都不轻松，会有一个或短或长的过程，可能是1个月，3个月甚至更长。如果不清楚自己是否要转行，不知道职业方向在哪里，那么你需要停下来思考后再出发；如果你确定是你要努力的方向，那么相信你一定可以做到。<strong>跨出舒适区是成长必须要迈出的第一步，而人生的主动权其实一直都在你自己手上。</strong></p><p><strong>而太多的人都在想我该不该开始？</strong>我有了各种想法和点子，但是迟迟不能动手。很多东西我不懂啊！做这个事情太花时间了！感觉好难，我不知道自己能不能行。我没有时间欸。我没钱启动生意欸。万一失败了，怎么办？随便做做估计也赚不到多少钱，算了吧！</p><p><img alt="每一个月都可以兼职干的工作，开发副业赚钱难吗？" src="http://58zz.vdianhao.cn/article-img30.2.jpg"></p><p>其实很理解这种顾虑和担心。确实，要真正行动，并把你的副业兼职运转起来在初期是需要你投入不少时间，也需要有很强大的决心的。但是，我想告诉你，真正下定决心去做，对你是有很大好处的。</p><p>大多数人大多数人都安于现状，他们追求安稳，他们会观望、羡慕那些更自由的人。很多人经常会抱怨，自己运气不好，自己能力不够，自己没有资源，经济形势太差。有的人稍作尝试，但刚刚开始没多久，就放弃了。</p><p><strong>而副业的类型可以细分四大类：</strong></p><p><strong>第一类-时间变现</strong></p><p>这类副业对个人要求较低，无论是在读/应届毕业学生还是上班族、宝妈都能做。收入比起其他副业会略低，但能以量取胜，只要愿意付出时间，就能获取不少的酬劳。比如陪玩、薅羊毛、视频直播等等。</p><p><strong>第二类-技能变现</strong></p><p>这类副业收入普遍较高，但是你必须有一项特长或是精通的技能，通常此项要求对大多数人来说都是比较困难的。比如文案、编程、摄影、ps等等，可以是你工作相关的也可以是你业余爱好。</p><p><strong>第三类-知识变现</strong></p><p>这类副业与其他性质的工作相比，不仅收入较高，而且有成长和积累性的，后期可以变成大家经常提到的睡后收入。比如现在很多的问答平台、知识付费、在线翻译。</p><p><strong>第四类-信息差</strong></p><p>利用买卖双方的信息不对等，赚取其中的差价。最经典的案例便是四川航空。</p><p><img alt="每一个月都可以兼职干的工作，开发副业赚钱难吗？" src="http://58zz.vdianhao.cn/article-img30.3.jpg"></p><p>同样的，我们也可以把日常生活应对各种困难的经历经验开发为你的副业。</p><p>1、身边有人患了糖尿病、痛风、甚至癌症，你<strong>能找到有效的解决方案</strong>，帮助到更多的人。比如：济南理工男为国内重症患者提供海外医疗服务</p><p>2、身边有人有情感、求职、两性、人际关系、学业、个人成长、职场、亲子方面各种问题，<strong>你能帮助解决</strong>，整理相关问题成档 可以做内容输出也可以做课程。</p><p>3、你自己遇到一些技术问题、设备维修问题，很多人都需要<strong>相应的解决方案</strong>。比如电脑、汽车、相机、手机等物件的使用、维修、数据修复等等。</p><p>4、上海车牌特别难拍，但是部分人有诀窍或有门路，成功率特别高，还<strong>组团接单</strong>。</p><p>很多时候，实实在在的故事往往能更打动人。你自己的亲身经历经历和经验最有说服力，你如何成功瘦身、流利说外语、从数学不及格到满分.....认真想想有哪些能感动自己的努力和奋斗经验。你或许可以从中找到属于自己的方向。</p><p>人与人最大的区别是什么？<strong>其实就是认知</strong>。有人遇到问题会想尽办法怎么去解决，有人只会想我怎么可能做得到？</p><p>副业成功的人都在琢磨我怎么才能做到，而失败的人只会天天在那想。要登上“珠穆朗玛峰”，不提前做准备怎么行？</p><p>开发副业有那么难吗？其实不是，只是<strong>跳出自己的舒适区</strong>，很多人都做不到。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img30.1.jpg',
        des:
            '工作久了，你就会发现：只有工作收入是远远不够的。因为仅仅是努力工作，你会发现一旦发生意外情况，你根本没有应对的能力和资本。就比如此次疫情期间，虽然很多看似搞笑的朋友圈内容，但又何尝不是大家的现实状态呢',
    },
    {
        id: 124,
        key: '穷疯了快速挣钱的法子',
        title: '深度解读｜为什么越来越多90后开始做副业赚钱，哪些副业比较合适',
        date: '20-7-3',
        content:
            '<p>2019年从年初的996问题，到年末的裁员问题，来来回回的，硬是弄出一个“劳资关系紧张对立”的舆论环境，不知道这样最后得利的是谁，员工吗？老板？河蚌相争，两败俱伤。</p><p>加班是不是理所当然的？996是常态？</p><p>这句话有点政治正确了，特别是白岩松说的那句：当一家公司开始关注考勤的时候，这家公司就不行了。</p><p>对于加班的态度，有很多不同情况。</p><p>1）<strong>靠体力劳动获利的</strong>，只要给加班费——给够钱，都是愿意加班的。不管是领导还是下属。</p><p>虽然新一代年轻人看上去不愿意加班，其实只是不愿意长期加班，赚够钱就跳槽。</p><p>2）<strong>靠知识获利的</strong>，第一步是为解决生存问题可以加班，第二步是为了心中的事业可以加班。</p><p>生存问题需要钱，可以加班，但是对所做的事业也是需要一定的认同感。为了事业的认同感，和参与其中的成就感，会督促他不断的投入时间。</p><p>3）<strong>靠资源获利的</strong>，时间是完全不确定的，完全取决于资源的利用率、成效，可能上班不干活，下班应酬一下就搞定。所以，靠资源的，不存在加班的概念。</p><p>4）<strong>靠资本获利的</strong>，要不对自己极狠，加班加到忘记所有，要不放权给团队，完全不存在上班这回事，更别说加班。</p><p><img alt="深度解读｜为什么越来越多90后开始做副业赚钱，哪些副业比较合适" src="http://58zz.vdianhao.cn/article-img31.1.jpg"></p><p>前段时间去了一趟北京，住在朋友家里，但是基本很难跟他碰面。早上一直我出去了，他没有起床，晚上他很晚才回来，我都睡了。每天如此，看着我都心累。</p><p>我问他：你们是怎么个上班时间？他说：我们是弹性工作制，上午睡醒，吃点东西，过去差不多11点，晚上差不多11点回来，在公司吃两顿饭。</p><p>我说：这样你们累不累啊？都几乎没有个人生活？他说：没事啊，现在基本习惯了，也是在等时机看机会呢。</p><p>后来我说起在南方的工作情况，他说：之后准备用自己这些年积累的资源做点小事业。</p><p>还是钱和事业的选择问题。所以，对于加班，你是有选择权的——比如换个岗位或者离职、亦或者利用加班的时间做一些自己的小事业。说句不好听的，且不说有没有加班费，就算有，你的时间也没有那么廉价。</p><p><strong>那么做副业究竟有哪些形式呢？</strong></p><p><img alt="深度解读｜为什么越来越多90后开始做副业赚钱，哪些副业比较合适" src="http://58zz.vdianhao.cn/article-img31.2.jpg"></p><h2>1）体力输出型</h2><p>这是门槛最低的一种副业，技术含量不高，容易上手，比如开滴滴、摆地摊等，这对于迫切需要增加收入补贴家用又没有技术专长的人来说，不失为一种靠谱的选择。</p><h2>2）核心资源型</h2><p>这就是你依靠比较优势来赚钱的模式，比如同样在网上卖葡萄，你老家就是种葡萄出名的，那么相对外地人就具备了成本、品质等优势，更容易打开销售渠道。</p><h2>3）特殊技能型</h2><p>这种类型需要一定的门槛，但发展空间广阔，收益也高。比如做兼职讲师，如果你有这方面的才能，可以与培训机构合作，或者自己开微课都行。</p><p><img alt="深度解读｜为什么越来越多90后开始做副业赚钱，哪些副业比较合适" src="http://58zz.vdianhao.cn/article-img31.3.jpg"></p><p>入门者的副业兼职机会，这是不需要非常专业的技能也可以赚钱的一些机会：文案写作、文章编撰、小企业营销推广、客户服务、虚拟助理、再就是各种小平台接任务薅羊毛。</p><p>也可以凭借自己的专业知识，积累实践经验，获得更大的竞争力：翻译、校对、编辑转录、速记平面设计（名片、图册、标志、海报等）、专业设计（三维设计、室内设计等）、视频制作编辑、网站开发、网站设计、健身指导、社会化媒体营销、搜索引擎优化、博客运营、学科指导（中小学家教、科目辅导）、语言培训（如一对一英语辅导，成人，学生、小孩都可以）。</p><p>如果你具有更多的技术专长，现在随着互联网的发展各种相关需求也在不断增长：小程序开发、移动应用开发、高级程序开发、网络广告专家、电商运营、电商咨询、数据分析、数字营销咨询、电子邮件营销、联盟营销、摄影/摄像师、时尚咨询（穿搭指南）、用户体验、界面设计。</p><p>全职妈咪（爹地）通常都很忙，空闲时间有很多但又非常不规律。不过也有很多可以做的兼职副业，特别是在孩子上幼儿园之后，更是在孩子在园（在校）期间以及孩子入睡以后，可以大施拳脚。比如：跨境采购、海淘导购、代理国内产品销售（珠宝、化妆品、食品），代理海外产品销售（科技、红酒、食品、医疗），网店销售宠物代管（过夜、寄宿、遛狗、照看等），文笔好的也可以做文案写作、编辑，营养师，瑜伽教练，花艺师、化妆师、才艺辅导（舞蹈、乐器）、心理咨询师、各领域的咨询师。</p><p>尤为推崇做网店，因为这个最耗时耗力但是回报同样丰厚，而且做好之后收入会越来越多。好的副业对你来说应该是：起步低，成本、门槛较低；高收入，拥有高收入潜能；有发展，长期发展的潜力。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img31.1.jpg',
        des:
            '2019年从年初的996问题，到年末的裁员问题，来来回回的，硬是弄出一个“劳资关系紧张对立”的舆论环境，不知道这样最后得利的是谁，员工吗？老板？河蚌相争，两败俱伤。加班是不是理所当然的？996是常态？',
    },
    {
        id: 128,
        key: '兼职做什么挣钱',
        title: '2020找什么工作好？今年最火的赚钱方法来了，没钱也能做',
        date: '20-7-7',
        content:
            '<p>这几天，一位朋友一直在辞不辞职之间纠结，原因是公司的一再调整。受疫情影响，他们公司亏损严重，直营的实体店铺有好几家已经倒闭。</p><p>2月初，大家老老实实蹲在家里的时候，财务发通告称所有员工二月只发基本工资，没有绩效。虽然心里不舒服，但可以理解，老板也不容易。惨的是3月正式复工后，行政又发了一则通知，强制员工坐三休二，按天发工资。</p><p>这等于变相降薪了，朋友身在上海，要付房租、还车贷、老家的房贷，还要给刚会走路的女儿买奶粉尿布，公司的资金不充裕，他的资金也不够用了。</p><p>他找我诉苦说：“不知道该换工作，还是坚持到公司恢复正常。”换工作，好不好找另说，万一下家也摇摇欲坠怎么办。不换工作，公司再压工资甚至撑不下去了，连个缓冲的时间都没有。</p><p>因为疫情带来的影响，很多行业受到致命打击，像我朋友这种情况的人不在少数。既然无论换不换工作，都有弊端，<strong>那为什么不发展一项副业呢？现在正是开网店的大好机会。</strong></p><p><img alt="2020找什么工作好？今年最火的赚钱方法来了，没钱也能做" src="http://58zz.vdianhao.cn/article-img32.1.jpg"></p><p>根据淘宝官方发布的数据，2月以来，每天新增三万人开淘宝店。嗅觉敏锐的人早已入场，<strong>现在加入依然不晚，因为线下商铺想完全恢复正常还得相当一段时间。</strong></p><p><strong>为什么这么多人选择开网店？因为它的门槛和成本都太低了，盈利又没有上限，可谓性价比最高的创业选择之一。</strong></p><p>现在开网店，早就不是十年前要研究代码的时候了。淘宝人性化的功能，加上智能化辅助软件的帮助，清除了装修、铺货等店铺基本操作上的障碍。只要你认识字，就能把店开起来。</p><p>在开网店上，新手要面对的最大难题其实是<strong>货源</strong>。</p><p><img alt="2020找什么工作好？今年最火的赚钱方法来了，没钱也能做" src="http://58zz.vdianhao.cn/article-img32.2.jpg"></p><p>除了一小部分有现成货源的人，大部分人都需要从线下、线上找货源，而线上无疑是最普适的进货渠道。如果你没有资金，就从线上找支持一件代发的供货商，有顾客下单，那边直接发货，不用你经手，省了不少麻烦，也避免库存积压的问题。</p><p>目前国内最大的供货平台当属1688，品类眼花缭乱，同时也因为规模庞大，导致供应商质量参差不齐。遇到坑爹的供货商，发货速度慢，处理退换货问题更慢，哪怕是同一批次的商品质量也高低不一，害得店铺售后率高、评分提不上去。</p><p>所以，如果你看中店铺长远发展，找供应商的时候一定要以商品质量作为第一位的衡量因素。比起1688，<strong>有自建仓库的供货平台更为适合，店宝宝就是其中的佼佼者。</strong></p><p><img alt="2020找什么工作好？今年最火的赚钱方法来了，没钱也能做" src="http://58zz.vdianhao.cn/article-img32.3.jpg"></p><p>作为辅助开店软件，店宝宝展示在店主们面前的，多是智能化的功能和运营推广帮助，而忽视了它在货源上的优势。在同类软件中，店宝宝是唯一一个斥巨资自建仓库的平台，目前已在全国范围内建立了六大仓库根据地。</p><p><strong>供货方面</strong>，店宝宝仓库支持一件代发，你的店里有顾客下单，仓库会直接收到订单信息。</p><p><strong>质量方面</strong>，与鱼龙混杂的大型供货平台不同，店宝宝仓库里的商品由专业采购人员采购，确保每件商品质量过关。</p><p><strong>效率方面</strong>，仓库配备有充足的人手，第一时间处理发货和退换货订单，让你的顾客少一点等待。</p><p><strong>服务方面</strong>，系统会自动给你和顾客双方都发送短信，提示订单进度、物流信息，给商家和顾客提供双份便利。</p><p>现在，越多越多用户因为货源跟店宝宝结缘，有开了十来年的老店把进货渠道换成店宝宝。</p><p>如果你现在进退两难，记住，路得靠自己走出来。<strong>不拼尽全力闯一闯，怎么知道你可以有多优秀</strong>？</p>',
        cover: 'http://58zz.vdianhao.cn/article-img32.1.jpg',
        des:
            '这几天，一位朋友一直在辞不辞职之间纠结，原因是公司的一再调整。受疫情影响，他们公司亏损严重，直营的实体店铺有好几家已经倒闭。2月初，大家老老实实蹲在家里的时候，财务发通告称所有员工二月只发基本工资，没',
    },
    {
        id: 132,
        key: '什么工作挣钱快又多',
        title: '如果疫情后失业，2020年找什么工作好？',
        date: '20-7-23',
        content:
            '<p>好的工作可以日进斗金</p><p>时间来到3月份，随着各地开始倡导复工复业，很多人都开始进入正常的工作生活当中，但是也有企业最终没有熬过寒冬。交通运输暂停对我们的生活造成了极大的不便。部分企业利用网络办公，但这毕竟只有少数企业可以做到，<strong>99%的企业延迟复工都受到了沉重的经济上的打击</strong>。</p><p>甚至连“阿里系”公司百程旅行网因受疫情影响而导致破产清算，可想而知大部分未破产的公司也好不到哪去。</p><p>部分企业已经下发了裁员通知，很多人复工即失业，还有更多的人处在隔离期内，困在自己家里。一次如何防止这次疫情给生活带来的影响进一步加重，<strong>很多人都考虑做一份在家就能进行的工作，也有的人在考虑2020找什么工作好</strong>？</p><p>今天小编就和大家聊聊这个有哪些好工作。</p><p><img alt="如果疫情后失业，2020年找什么工作好？" src="http://58zz.vdianhao.cn/article-img33.1.jpg"></p><p><strong>首先是和自己兴趣相关的工作，</strong>和自己兴趣相关的工作，是做起来成长最快，个人成就感业最强的选择。凭借自己喜欢的可以根据自己的技术或者经验去选择一门工作是比较好的，因为<strong>做自己感兴趣又熟练的事情会比较长久</strong>。</p><p>举个例子，如果你喜欢健身教练，就可以往这个行业发展，从健身教练做起，慢慢的入股，然后看看别人的管理方法和学习模式，然后考虑自己也开这种健身馆，也很有潜力的。</p><p><strong>01电商</strong></p><p><img alt="如果疫情后失业，2020年找什么工作好？" src="http://58zz.vdianhao.cn/article-img33.2.jpg"></p><p>通过这次疫情也可以看出电商在当今社会的巨大发展潜力，特别是受疫情影响人们所有购物的注意力都集中到了网络上面，而且目前电商衍生出来了很多的种类，比如<strong>跨境电商、社区电商、生鲜电商</strong>等等。电商这个大门类绝对适合大多数人。</p><p>也有人担心网店不好开，其实现在有像店宝宝这种辅助开店的平台，店宝宝是专业帮助新手电商快速成长的电商创业平台。平台拥有功能强大的各类电商运营工具，一键装修、一键铺货、一件代发等功能更是让很多小白用户无压力开网店。分布全国的六大仓库，从源头解决货源问题，商品品质相当不错，完全可以放心上架，还支持一键代发，能节省好多成本。</p><p>最重要的是店宝宝上还有众多的资深电商专家导师，他们对新人基本上是一对一帮助，这个在前期省去了很多的学习成本，可以花更多的时间来放在运营店铺上。</p><p><strong>02互联网相关的其他工作</strong></p><p><img alt="如果疫情后失业，2020年找什么工作好？" src="http://58zz.vdianhao.cn/article-img33.3.jpg"></p><p>现在是互联网时代，所以做一份和互联网相关的工作出了可以给你带来更好的收入之外，也预示着你掌握的技术走在时代的前沿，不用担心被时代甩在身后。</p><p>目前<strong>中国市场对IT人才的需求每年超过50万人</strong>。而国内目前的IT教育主要是高等学校计算机、电子、电信、信息技术等相关专业的学历教育，每年培养的大学毕业生约为5万，远远不能满足市场的需求。其次，真正地实用的IT技术人才短缺，使得IT公司只能以优厚的待遇来吸引人才。</p><p>未来30年是互联网的时代，有时候选择比努力更重要，选择一个好的行业，选择一个合适的职业，将让我们赢在人生起跑线上。</p><p>2020年找什么工作好，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img33.1.jpg',
        des:
            '好的工作可以日进斗金时间来到3月份，随着各地开始倡导复工复业，很多人都开始进入正常的工作生活当中，但是也有企业最终没有熬过寒冬。交通运输暂停对我们的生活造成了极大的不便。部分企业利用网络办公，但这毕竟',
    },
    {
        id: 136,
        key: '农村有什么致富项目',
        title: '寻求农村致富项目，他在家动动手月入十万，很多村民跟着干',
        date: '20-6-23',
        content:
            '<p>2018年8月，一篇名为《实地探访山东新媒体村，农妇做自媒体收入破万》的文章刷屏，讲述山东一个农村小伙创业的故事。</p><p>主角名为李传帅，本来是普通的农民，用种地赚的钱去学电脑维修，之后开了一家店铺。可惜小店自打开张起，生意一直不景气，不得不另谋生计。</p><p>他将目光投放到自媒体上。那时是2015年，正是微信公众号崛起的时候，很多自媒体平台处于极速增长期，李传帅看到<strong>自媒体创业背后可观的利润。</strong></p><p>不擅长写作，就一段一段分析大V账号，一边模仿，一边揣摩读者的喜好，终于有一天，他的一篇原创文章达到百万以上的阅读量。2015年6月申请自媒体账号，2016年9月才赚到第一桶金3000元，但是这笔收获让他信心满满，<strong>决定关掉实体店专注自媒体创业。</strong></p><p><img alt="寻求农村致富项目，他在家动动手月入十万，很多村民跟着干" src="http://58zz.vdianhao.cn/article-img34.1.jpg"></p><p>他号召村里的农妇一起做自媒体，只需要培训下创作上的思路和技巧，大家陆陆续续都能上手。他们团队的创作内容几乎都是以农村生活为素材，内容简单，用标题来吸引人。</p><p>工作室的白板上记录着十几位成员的工资，平均月薪七千多元，其中收入最高的月薪能达到一万五。身为创始人的李传帅每月则入账一二十万。</p><p><img alt="寻求农村致富项目，他在家动动手月入十万，很多村民跟着干" src="http://58zz.vdianhao.cn/article-img34.2.jpg"></p><p>李传帅的创业故事看起来是农村致富的好思路，他还提出“千乡百万”计划，<strong>想办自媒体培训班，把自己的运营模式复制到全国各地乡镇。</strong></p><p>没想到，本文开头提到的探访文章火爆后，很多人对他的自媒体内容产生质疑，认为其创作的内容毫无营养，不应该挤占公共视线。受舆论压力影响，李传帅团队的部分账号被封禁，好几个员工不愿意来上班，工作室被迫停工。</p><p>不知道李传帅工作室现在如何，但那次危机肯定带给他很多关于创业的思考。李传帅在内容粗制滥造的情况下，还能收割红利，多半是自媒体平台发展的风口带来的好运，经过近五年的发展和沉淀，各大自媒体平台优质创作者已经开始下沉，部分成熟的大号拿捏着80%的流量。<strong>自媒体依然欢迎新来者入场，只是受众越来越挑剔，单凭小聪明可能连残羹冷炙都分不到。</strong></p><p>寻求农村致富项目的声音此起彼伏，从淘宝大力打造<strong>农村电商</strong>就可以看出，以往被商业忽视的农村藏有巨大商机。</p><p><img alt="寻求农村致富项目，他在家动动手月入十万，很多村民跟着干" src="http://58zz.vdianhao.cn/article-img34.3.jpg"></p><p>农村不缺可以贩卖的“内容”，缺的是被外界了解的途径。比如你家自产的大米原生态无污染，还比大城市超市里的便宜两三倍，你的大米肯定有市场，但是问题是，怎么让大城市的居民知道你在售卖。</p><p>开淘宝店是最容易想到也最简单的途径。其实，开淘宝店已经成为农村创业的热门选择，即使手上没有货源，在阿里巴巴、店宝宝等供货网站上找支持一件代发的供货商，依然可以开店。</p><p>淘宝店不需要投入太多资金，有一件代发就不用囤货，有辅助软件就不用动技术（借助辅助软件一键装修一键铺货），你只需要拿着手机当线上客服就能卖货赚钱，真可谓小学毕业都能做的一本万利的生意。</p><p>农村致富项目，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img34.1.jpg',
        des:
            '2018年8月，一篇名为《实地探访山东新媒体村，农妇做自媒体收入破万》的文章刷屏，讲述山东一个农村小伙创业的故事。主角名为李传帅，本来是普通的农民，用种地赚的钱去学电脑维修，之后开了一家店铺。可惜小店',
    },
    {
        id: 140,
        key: '副业',
        title: '疫情期间发现十种可以在家做的赚钱副业，快来看一下吧',
        date: '20-6-26',
        content:
            '<p>话不多说，直接进入正题。</p><p><strong>第一类-时间变现</strong></p><p><strong></strong><img alt="疫情期间发现十种可以在家做的赚钱副业，快来看一下吧" src="http://58zz.vdianhao.cn/article-img35.1.jpg"></p><p>这类副业对个人要求较低，适合大多数在读/应届毕业学生和上班族。收入比起其他副业会略低，但能以量取胜，只要愿意付出时间，就能获取不少的酬劳。</p><p><strong>01短视频配音</strong></p><p>大家经常会在抖音、百度刷短视频，这类短视频大多数内容质量不高，但标题很吸引人，所以会有比较大的点击量。</p><p>短视频配音应运而生。</p><p><strong>工作内容就是将视频产出方发给你的稿子用普通话念出来。</strong></p><p>一篇稿子通常是三百字左右，需要你制作成一段1-2分钟的录音。虽然挣不到大钱，但是一个月下来还是能把饭钱挣到手也不失为一种好的兼职和副业。</p><p><strong>02游戏陪玩</strong></p><p>这个门槛比较低即便你游戏玩的不那么好也可以做，一般入门时薪大约在几十元。如果你会唱歌，你可以接唱歌单；如果你打游戏很厉害，你可以接游戏单；</p><p>如果你比较会说话，你还可以接闲聊单。</p><p>总之，只要你有时间就可以通过陪玩接单来挣钱，平台上面也不乏许多全职做陪玩的。</p><p><strong>第二类-技能变现</strong></p><p><strong></strong><img alt="疫情期间发现十种可以在家做的赚钱副业，快来看一下吧" src="http://58zz.vdianhao.cn/article-img35.2.jpg"></p><p>这类副业收入普遍较高，但是你必须有一项特长或是精通的技能，通常此项要求对大多数人来说都是比较困难的。</p><p><strong>01PPT制作</strong></p><p>关于PPT常见的兼职方式有：</p><p>1.在淘宝做PPT兼职，一是创建自己的网店，二是向相关网店的客服咨询，一般被录用后做一份10页的PPT佣金大概在30-50元不等。</p><p>2.在猪八戒、威客等网站上接任务，一份20页左右的PPT报价都有几百元，具体能赚多少就看你能完成多少单了。</p><p><strong>02摄影、绘画投稿</strong></p><p>相比于绘画，想靠摄影挣到一点外快还是稍微简单一点。</p><p>只要是你觉得有价值的照片，统统可以投稿，只要有任何一张图片被网站收录，都会给你一笔佣金的。当作品被收入的越多，慢慢便会明白相关网站的收入标准，这块的收入自然越来越高。</p><p>像这些网站都是可以投稿的网站：锐景创意、全景图片、视觉中国、美好景象、东方IC、中国图库、汇图等等。</p><p><strong>03编程</strong></p><p>如果编程能力很强，建议在闲暇时间通过类似程序员客栈、云沃客、解放号接任务赚钱，这些都是报价非常高的工作平台。</p><p>另外长时间稳定的完成任务，很容易由量变产生质变，这也可以是你履历的加分项，不管是对后期跳槽还是工作方向都会有很大的提升。</p><p><strong>第三类-知识变现</strong></p><p><strong></strong><img alt="疫情期间发现十种可以在家做的赚钱副业，快来看一下吧" src="http://58zz.vdianhao.cn/article-img35.3.jpg"></p><p>这类副业与其他性质的工作相比，不仅收入较高，而且有成长和积累性的，后期可以变成大家经常提到的睡后收入。</p><p><strong>01公众号</strong></p><p>做公众号相比于其他副业，盈利周期是比较长的，而且需要有一定的粉丝基数，稳定后每天都可以有源源不断的收入。</p><p>盈利方式一般有以下几种：</p><p><strong>1、个人号开通流量主，</strong>就是你公众号的每篇内容都会有系统自动匹配的广告，按照阅览次数会有展示费。再就是点击广告的次数，会有相关的广告费。</p><p><strong>2、接广告</strong>，有一定的粉丝基数之后，会有甲方根据你公众号的相关性来找你投放广告，具体报价看你公众号的价值了。（比较大的知名的kol几十万一篇的都有，比如新世相就是其中翘楚）</p><p><strong>3、赞赏，</strong>只要你的内容够优秀，会有不少人给你赞赏，也是一笔不小的收入。</p><p><strong>02问答类</strong></p><p>常见的平台有悟空问答、芝麻问答、微博问答、知了问答、分答、知乎。如果你在某个领域内有着较深的专研，你同样可以通过这些平台为自己赚取相当数量的睡后收入。</p><p><strong>03在线翻译类</strong></p><p>如果精通某门外语，那么完全可以在自己的业余时间通过帮助平台翻译材料来挣钱。例如：<strong>有道翻译、译客。</strong></p><p><strong>第四类-信息差变现</strong></p><p><strong></strong><img alt="疫情期间发现十种可以在家做的赚钱副业，快来看一下吧" src="http://58zz.vdianhao.cn/article-img35.4.jpg"></p><p>利用买卖双方的信息不对等，赚取其中的差价。</p><p><strong>01利用信息差在闲鱼上卖虚拟资源</strong></p><p>像语言等技能方面的考试资料、某专业技能鉴定培训课、影视资源、小说资源、实用软件这些都是属于虚拟资源的一种。包括软件、教程、之类的，我们可以通过不断搜集资源在咸鱼或者淘宝上售卖。</p><p>只要你的曝光率够大、对于平台的规则理解到位，月赚5000轻轻松松。</p><p><strong>02跨境信息差赚钱</strong></p><p>国内有猪八戒、威客等接任务的网站，用户可以在这个网站上发布一些任务，如果有人完成，则需要给付给对方应有的费用。而在国外一样有这样的网站。</p><p>举个例子：首先搜索国内网站内设计一张插画的价格，基本一两千的范围内。然后国外类似Fiverr的网站报价在几十美金左右，也就几百块人民币。</p><p>两者的价格相差接近4、5倍！就可以在国内接任务，国外发任务。</p><p><strong>虽然这些副业都能给你带来更多的收入，但是也需要你去开始、坚持、努力。希望大家能在互联网时代找到适合自己的赚钱方法。</strong></p><p>可以在家做的赚钱副业，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img35.1.jpg',
        des:
            '话不多说，直接进入正题。第一类-时间变现这类副业对个人要求较低，适合大多数在读/应届毕业学生和上班族。收入比起其他副业会略低，但能以量取胜，只要愿意付出时间，就能获取不少的酬劳。01短视频配音大家经常',
    },
    {
        id: 144,
        key: '手机如何快速赚钱方法',
        title: '怎么在手机上赚外快？第2个路子好玩又好赚，谁都能做',
        date: '20-6-23',
        content:
            '<p>由于移动互联的发展，我们与外界几乎是靠一台手机连接的，似乎什么事情都能跟手机挂上钩，比如兼职。十年前说起兼职，大家首先想到的肯定是线下店铺打工，现在呢，通讯方便，信息成了值钱的东西，<strong>利用信息不对称，在手机上就能赚外快。</strong></p><p>加上受疫情影响，很多人被困在家里，收入打折，不得不考虑怎么在手机上赚外快。</p><p>下面分享几个兼职，在手机上完全可以完成。</p><p><strong>01技能变现</strong></p><p><img alt="怎么在手机上赚外快？第2个路子好玩又好赚，谁都能做" src="http://58zz.vdianhao.cn/article-img36.1.jpg"></p><p>如果你有某些在手机上就能施展的技能，当然可以以此为方向赚钱。擅长写作，可以给自媒体账号投稿，接广告文案、策划文案的活，帮人撰写文稿等；外语专业，可以接翻译的活，按篇幅结算，一天挣一两百不是问题。</p><p><strong>02手机摄影</strong></p><p>喜欢摄影的朋友可以作为专职摄影师给杂志、素材网站投稿，如果你没有专业设备，也可以用手机拍照。网上有很多手机拍照的教程，能调整参数，拍出专业照片。不能出门，就在家利用物件搭建场景，网上这类教程也很多，重要的是一定要脑洞大开。</p><p><strong>03开家网店</strong></p><p><img alt="怎么在手机上赚外快？第2个路子好玩又好赚，谁都能做" src="http://58zz.vdianhao.cn/article-img36.2.jpg"></p><p>谁能想到，现在只需要一部手机就能把淘宝店开起来？网店是一本万利、甚至夸张点说无本万利的生意。首先，去官网注册一家店；其次，去阿里巴巴、店宝宝等供货平台找个一件代发的货源；再下个辅助开店工具来装修铺货，店就开起来了。</p><p><strong>04投资生财</strong></p><p><img alt="怎么在手机上赚外快？第2个路子好玩又好赚，谁都能做" src="http://58zz.vdianhao.cn/article-img36.3.jpg"></p><p>理财没有你想的那么复杂，在支付宝上就有很多理财选项，比如买黄金、基金等。其实，理财不仅是赚钱的工具，更是财产保值的必要选择。如果你把资金安全放在首位，又期待小有收获，不妨试试支付宝里的基金，买几千块就行，行情好的话一天赚一两百都有可能。</p><p><strong>05淘宝联盟</strong></p><p>如果你好友多，现在做淘宝联盟还能赚到钱。淘宝联盟是所有淘宝相关的返利app的大哥，也是淘宝官方的返利平台，同样一件商品，在淘宝联盟里可能就有大额优惠券和佣金，你从联盟生成购买链接分享到朋友圈，有人复制去购买，你就能得到全部佣金。</p><p>怎么在手机上赚外快？我觉得比起做什么，更重要的是你有没有去做。哪怕只有手机，在家里也能日赚几百块，收入不比上班族少。你还知道什么可以在手机上赚钱的方法吗？欢迎交流。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img36.1.jpg',
        des:
            '由于移动互联的发展，我们与外界几乎是靠一台手机连接的，似乎什么事情都能跟手机挂上钩，比如兼职。十年前说起兼职，大家首先想到的肯定是线下店铺打工，现在呢，通讯方便，信息成了值钱的东西，利用信息不对称，在',
    },
    {
        id: 148,
        key: '快速赚钱十种方法',
        title: '怎样可以快速来钱？很多人都想错了',
        date: '20-7-23',
        content:
            '<p>想知道怎样可以快速来钱？这些方法你清楚吗</p><p>当今社会怎样快速赚钱？无所事事的日子是你所要的吗？每天不知道在干嘛的日子是你寻求的吗？朝九晚五赚着不幸的薪酬是你所向往的吗？<strong>如果你不想穷一辈子，那么怎样快速赚钱呢？</strong></p><p><img alt="怎样可以快速来钱？很多人都想错了" src="http://58zz.vdianhao.cn/article-img37.1.jpg"></p><p>先来看一个故事。 犹太人关于无本一个星期赚10万的偏门赚钱方法的认知，就是<strong>用思维赚钱</strong>。日子中，许多人过失地把用思维赚钱，看成是偏门赚钱方法。在犹太人人的脑中，钱是不分人的，它不管你是穷户仍是有钱人， 只需你的赚钱方法仇人，钱就会跑到你这儿，赚钱方法不仇人，钱就远离你。</p><p>因而，从简单的道理而言，假定以七天赚钱为期限做一次赚钱试验，人人都能赚三十万，只需你把所谓的偏门赚钱方法，在适合时 间用在恰当门路上，就必定能赚钱，且是轻松赚钱哪种！</p><p><strong>怎样赚钱快：重视信息赚钱。</strong>当今社会是信息社会，有人说假定你想七天结束赚三十万期望，就必定要重视信息。当然，许多信息的获取是要用思维，经过必定门路才调取的，但重视信息确确实实是一条赚三十万十分有用的所谓偏门商道。</p><p><img alt="怎样可以快速来钱？很多人都想错了" src="http://58zz.vdianhao.cn/article-img37.2.jpg"></p><p>信息就能让人轻松赚钱，信息是这个时代赚钱不可忽视的力气，只需你学会收集信息，掌握各方面的知识，以自己掌握信息资料为根据，用在商业赚钱的门路之上，让这些信息充沛发挥它的最大条约数，让信息的效能发挥帮忙企业赚钱效果，就必定能让你赚钱。赚三十万这么一个小政策，在你掌握了海量专业信息后，就真是很小很小的工作了。</p><p>信息之重要，最简略一个比方就是，战场上用兵交兵，就有一个成语，叫做知已知彼，百战不殆。只需充沛了解和掌握了敌人信息，才调在用兵上有针对性，才调打败敌人。经商赚钱也相同，商场如战场，商业信息瞬息万变，一门生意要有好的选择方案及方案，就要有充沛的市场信息作为选择方案的基石，<strong>以充沛的信息支撑选择方案，这样才调做出正确的赚钱布局。</strong></p><p><strong>身无分文最快赚钱方法：用钱出资置业把钱用活。</strong></p><p>在当今这个世界里，要想把自己从穷户变为有钱人，就要好好地赚钱。但赚钱是要讲技巧及方法的，你不能说，只需用力了，就能赚钱。当然，任何一个人，只需支付了自己的劳作，就必定有酬报。但请 留心，支付劳作，一般我们要了解，有两种状况，一种是极力劳作，一种是体力劳作。只需用思维去赚钱的人，才调把赚钱赚得更多，也赚得轻松，靠体力赚钱的人，只能日出而作，日落而息，为三餐 而支付赚钱的体力了。因而，要想赚钱，我们就要让自己用思维去赚钱，要让自己有不断有寻觅致富途径和理财知识思维。</p><p><img alt="怎样可以快速来钱？很多人都想错了" src="http://58zz.vdianhao.cn/article-img37.3.jpg"></p><p>要让自己有不断有寻觅致富途径和理财知识思维要有两个根柢要素：<strong>一是要有冒险思维</strong>，即需要把自己手中的钱用活，用于出资；<strong>二是要有用脑赚钱思维</strong>。尽管你有了冒险思维，但能否赚钱，还需要一个人有用脑赚钱思维， 因而，在当今这个竞赛剧烈的时代里，钱应该用来扩展出资，使钱变成“活”钱，获取更高的经济酬报。</p><p>为了添加自己的固定资产，可以用这些钱来购置房产、铺面，到10年往后回头再看，你会感觉到 这些用活的钱，会比存在银行要好许多，从利而言，这些用活的钱赚到的利，也会比存在银行多许多，这时才调让你体会看到把钱用活钱的威力。当然，这都需你要有冒险出资精力，假定你没有这种让钱为你赚钱的冒险思维，哪你就把钱存在银行算了，存在银行的钱不需要你承担任何出资风险，你只需每月固定收入固定利息就是了。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img37.1.jpg',
        des:
            '想知道怎样可以快速来钱？这些方法你清楚吗当今社会怎样快速赚钱？无所事事的日子是你所要的吗？每天不知道在干嘛的日子是你寻求的吗？朝九晚五赚着不幸的薪酬是你所向往的吗？如果你不想穷一辈子，那么怎样快速赚钱',
    },
    {
        id: 152,
        key: '我想在家创业做什么好',
        title: '隔离在家怎么办？只要1000元在家创业好项目',
        date: '20-7-3',
        content:
            '<p>1000元在家创业，创业老手推荐的项目</p><p>目前随着疫情在全国得到遏制，国家开始鼓励各地复工、复业，各地为了响应国家号召也陆续出台了很多积极有效的政策，例如减免车票费用、包车外出等等。在这些利好政策的刺激下，陆续有人开始前往工作的目的地。但是仍有很多城市实行外来人员隔离政策，例如西安、银川、拉萨等等城市，还有诸如上海、福州、延吉等城市实行地区区别对待，有的需要隔离有的不需要，最好提前和相关部门沟通清楚。</p><p><strong>不管是暂时回不去的人员亦或是回去之后被隔离的人员，困在家里都需要竟可能的减少经济上的损失，所以目前在家能做什么赚钱呢？</strong>其实还挺多，接下来推荐的几个项目，总有你可以做的。</p><p><strong>01简单在线服务</strong></p><p>在线服务简单来说就是通过网络给别人提供服务。就拿交通出行来说吧，虽然现在互联网比较发达，很多车次和交通出行方式可以在网上查询到，但这些大多是指向群体使用智能手机的农民，现在别看大家手上好像都会使用智能机，还是会有些农村地区的农民没有用上的，他们需要类似订票这样的服务。那么就可以利用这个机会，可以给别人帮忙买票啊，类似像一些每天定时定点发车等一些信息，不仅可以有创收，也方便了别人的出行。不过这个也并不是随便一个地方就是开得起来的，还是需要因地适宜比较好。</p><p><strong>02网络主播</strong></p><p><img alt="隔离在家怎么办？只要1000元在家创业好项目" src="http://58zz.vdianhao.cn/article-img38.1.jpg"></p><p>网络主播就是搭建最常见到的直播主播了，受到这次疫情的影响很多人都开始在家里观看直播，让网络直播有开始火了，有人在上面直播带货，有人直播当红娘，甚至还有人在上面讲故事，也有好几万粉丝，所以做主播真是几乎没有门槛的行业。不过要做主播语言表达能力要强，包括头脑思维灵活清晰，面对大量的游客能够起到带动性，如果一个主播在直播中带有情绪或性格内向那么这位主播只能独守空房。网络直播的好坏还是在于主播的个人能力，俗话会用脑子的抓兔子的狼总能成功的抓到兔子，所以说主播必须懂得套路。</p><p><strong>03开网店</strong></p><p><img alt="隔离在家怎么办？只要1000元在家创业好项目" src="http://58zz.vdianhao.cn/article-img38.2.jpg"></p><p>这次疫情在不能出门的情况下，让大家看到了网店的便利，而且网店在家就能开，为什么不尝试一下呢。也有人担心不会开网店，现在有像店宝宝这样的帮助开店的平台。</p><p>店宝宝是专业帮助新手电商快速成长的电商创业平台，不仅如此，店宝宝平台还拥有功能强大的各类电商运营工具，一键装修、一键铺货、一件代发等功能更是让很多小白用户无压力开网店。分布全国的六大仓库，从源头解决货源问题，商品品质相当不错，完全可以放心上架，还支持一键代发，能节省好多成本。最重要的是店宝宝上还有众多的资深电商专家导师，他们对新人基本上是一对一帮助，这个在前期省去了很多的学习成本，可以花更多的时间来放在运营店铺上。</p><p><strong>04自媒体</strong></p><p><img alt="隔离在家怎么办？只要1000元在家创业好项目" src="http://58zz.vdianhao.cn/article-img38.3.jpg"></p><p>当然做自媒体最大的好处就是也是在家就能做，做自媒体无论是内容还是形式，自媒体都给用户提供了充足的个性化选择的空间。也是整个社会信息传播的趋势，受众越来越习惯和乐于接受简短的、直观的信息，用户利用零碎时间获得信息。而且除了写文章，你还可以选择图片、音乐、视频、动漫等多种载体，很方便。所以一般大多数人，都能做的来，这也是推荐大家都去尝试的一个方向。</p><p>1000元在家创业，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img38.1.jpg',
        des:
            '1000元在家创业，创业老手推荐的项目目前随着疫情在全国得到遏制，国家开始鼓励各地复工、复业，各地为了响应国家号召也陆续出台了很多积极有效的政策，例如减免车票费用、包车外出等等。在这些利好政策的刺激下',
    },
    {
        id: 156,
        key: '不上班在家做什么',
        title: '利用副业刚需如何稳定的赚钱，下班后在家适合做什么工作？',
        date: '20-7-1',
        content:
            '<p>这场新型冠状病毒的疫情，对国内很多企业来说，近乎于灭顶之灾。</p><p>西贝董事长贾国龙日前的一则有关“疫情致2万多员工待业，贷款发工资也只能撑三月”的微信在朋友圈刷屏。与餐饮业的门庭冷落相对应的，是零售业因供不应求和人员并未全部到位所产生的用工短缺现象。</p><p>可就在前段时间，阿里旗下的盒马鲜生就秀了一波让人耳目一新的神操作：“<strong>共享员工</strong>”！</p><p><img alt="利用副业刚需如何稳定的赚钱，下班后在家适合做什么工作？" src="http://58zz.vdianhao.cn/article-img39.1.jpg"></p><p>据悉，包括西贝、奈雪在内的30多家餐饮企业都在与盒马沟通租用员工的方案，其中仅西贝一家就有逾千名员工赴盒马上班。</p><p>没有注意到从什么时候开始，<strong>我周围的许多上班族、宝妈们都开始搞副业了，有做微商的，也有开网店、写自媒体、跑滴滴的，诸如此类。</strong></p><p>还记得前几年“佛系生活”的理念正兴，而如今节奏已经快的要跟不上了。</p><p>一边拥有主业，一边又开展副业，这也算是某种程度上的“共享员工”，毕竟你可以把自己的知识与技能贡献给不同的老板。</p><p><strong>共享经济时代，普通人怎样开启一份副业？</strong></p><p><img alt="利用副业刚需如何稳定的赚钱，下班后在家适合做什么工作？" src="http://58zz.vdianhao.cn/article-img39.2.jpg"></p><p>说一个我朋友的例子：</p><p>她的主业是国企的文员，月薪4000左右。最初，由于喜欢美食又爱好拍照，便自己开设了<strong>一个微信公众号分享自己的美食体验。</strong></p><p>仅用一年多的时间，她的公众号就积累了不少粉丝，每篇文章的阅读量也维持在5000上下，之后便开始有美食商家上门找她给店铺做宣传。</p><p>起初她只少量收取一些编辑的费用，但随着粉丝的增加和广告商的增多，如今圆圆每次活动的宣传费都超过了3000。</p><p>”我白天上班，一下班就去品尝美食和拍照，晚上再回家修图、写文案，基本都要到忙到晚上11点。“她说忙的时候累到不想说话，但觉得价值得到回报，还是挺开心。</p><p>一件衣服1000多，一瓶不错的化妆品2000元，对于一二线城市打拼的上班族来说，仅仅依靠日常工作的一份薪水，似乎已无法满足生活所需。</p><p>尤其到了成家立业的年纪，结婚、买房、买车的刚性要求接踵而至，<strong>因此，在工作之余寻求一份合适的副业也是不错的选择。</strong></p><p><strong>那么做副业究竟有哪些形式呢？</strong></p><h2>1）体力输出型</h2><p>这是门槛最低的一种副业，技术含量不高，容易上手，比如开滴滴、摆地摊等，这对于迫切需要增加收入补贴家用又没有技术专长的人来说，不失为一种靠谱的选择。</p><h2>2）核心资源型</h2><p>这就是你依靠比较优势来赚钱的模式，比如同样在网上卖葡萄，你老家就是种葡萄出名的，那么相对外地人就具备了成本、品质等优势，更容易打开销售渠道。</p><h2>3）特殊技能型</h2><p>这种类型需要一定的门槛，但发展空间广阔，收益也高。比如做兼职讲师，如果你有这方面的才能，可以与培训机构合作，或者自己开微课都行。</p><p><img alt="利用副业刚需如何稳定的赚钱，下班后在家适合做什么工作？" src="http://58zz.vdianhao.cn/article-img39.3.jpg"></p><p>工作的安全感逐渐消失，技能成为一种快消品，有人说现在的年轻人不是在辞职，就是在辞职的路上。这可能是一句玩笑话，但随着社会的快速发展，人们的观念已发生了翻天覆地的变化，越来越多以90后为代表的年轻人们，开始不在乎一份“固定”工作。</p><p>以前，员工被公司雇佣，获得的是工作的安全感，公司则可以享有员工的忠诚度，以及较低的流动率。可如今，职场上的工作安全感正在逐渐消失。</p><p>还记得那则炒的沸沸扬扬的唐山市某公路收费站要撤销，收费站工作人员强烈反对的新闻么？</p><p>有位30多岁的女员工义正词严地说：“我们把青春都耗在这里了，找工作很难找了”，还有人说：“我们只会收费，别的啥也不会了。”</p><p><strong>马云曾说，未来将有很多人无工可打，人工智能越来越智能，可以替代越来越多的岗位，甚至是设计岗位等诸多以前觉得不可能被替代掉的岗位。</strong></p><p><strong>这个世界很现实，它抛弃你的时候，连一声再见都懒得说。</strong></p><p>畅销书《未来的工作》中提到，“传统雇员社会”即将消失。在未来，组织的边界可能会被打破，那些模块化的工作任务将由多元化的工作主体和方式来完成。</p><p>到那时，人的共享价值将凸显，求职者对自己的职业发展会拥有更强的主动性。但与此同时，社会对我们的技能要求也会更高。</p><p>所以，想依赖一份稳定的工作，支撑你走完这一生，已经越来越没有肯定的答案。<strong>眼下这场没有硝烟的战“疫”还没有结束，但机会永远只会留给有准备的人，不论是企业还是我们每个人，现在是时候开始为未来作准备了。</strong></p><p>在家适合做什么工作，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img39.1.jpg',
        des:
            '这场新型冠状病毒的疫情，对国内很多企业来说，近乎于灭顶之灾。西贝董事长贾国龙日前的一则有关“疫情致2万多员工待业，贷款发工资也只能撑三月”的微信在朋友圈刷屏。与餐饮业的门庭冷落相对应的，是零售业因供不',
    },
    {
        id: 160,
        key: '怎么才能快速赚钱',
        title: '封面疫情之下的赚钱趋势，现在快速致富好项目有哪些？',
        date: '20-7-17',
        content:
            '<p>非典隔离期间马云成立淘宝面对C端，成就了今天的阿里帝国；</p><p>非典期间刘强东改模式上线网上商城，发展成了今天的京东帝国；</p><p><strong>最近很流行一句话：“不是公司需要你，是你需要公司”。</strong></p><p>疫情之下，能看清很多现实，明白很多前辈说的道理，比如“你一定要有存款，你一定要有属于自己的房子.....”</p><p><img alt="封面 疫情之下的赚钱趋势，现在快速致富好项目有哪些？" src="http://58zz.vdianhao.cn/article-img40.1.jpg"></p><p>疫情隔离期间的绝处逢生机会是什么？<strong>利用互联网创业增加你的第二收入，实现经济自由。</strong></p><p>至于创业方向，主要就一点：<strong>永远不要逆反人性，而是顺应人性</strong>。</p><p>下面给大家介绍一些野路子……如下</p><p>啥口罩生意，84消毒液、酒精喷雾的，这些不是机会，你也就自己买多了，网上转让点给别人，还赚了，别以为自己就是电商。</p><p>上次造就了马云强东，上次主要是线下到线上，但以实物贸易为主，这次会将互联网经济继续往前推进，并且虚拟商品也就是精神需求为主。</p><p>互联网主要两个方向，<strong>一实物买卖，二精神文化</strong>。</p><p>疫情期间以及之后，线下的商场、酒店、宾馆、饭馆、酒吧、电影院、机场汽车站火车站公交站、公路服务区、展览馆、美术馆等等，一系列人群容易聚集的公共场所，其经济往来和商品贸易，势必会减弱或者少了流量。</p><p><strong>先看实物买卖。</strong></p><p>点对点的物流和快递，会进一步增加，无人配送、无人物流、无人机、无人车、智能机器人等，会开始普及。</p><p>很简单的比方，大疆科技之外第二第三大无人机企业会冒出来，虽然是创业公司，但这种企业还是可以进去的。打败大疆的必定不是他自己，而是二疆、三疆啊。</p><p>偏远地区和特殊环境下配送也更难，在城市物流和快递领域，人工智能、物联网以及大数据工程师需求，会继续增加。百度、京东、腾讯、苏宁、美团、小米等巨头，都是典型代表，当然，阿里系也不会缺场。</p><p>做无人零售、无人餐饮、无人购物、AR和远程控制方面的服务和商家会变多，人工上门送餐、服务、搬东西、修电脑和家电的需求也进一步增加。</p><p><img alt="封面 疫情之下的赚钱趋势，现在快速致富好项目有哪些？" src="http://58zz.vdianhao.cn/article-img40.2.jpg"></p><p><strong>再说精神文化。</strong></p><p>实际上就包括了各种线上办公、远程会议、远程控制软件、线上课程、网络教学，还有自媒体、网红、大V带货、短视频、抖音快手今日头条等等，还包括各类所谓知识付费的社区及其运营，人员需求都会增加。</p><p>这里面对内容的审核和流量优化的需求，会猛增，毕竟还有很多合规的事情要做。</p><p><img alt="封面 疫情之下的赚钱趋势，现在快速致富好项目有哪些？" src="http://58zz.vdianhao.cn/article-img40.3.jpg"></p><p>目前真正的知识学习平台巨无霸，还没有产生，都是细分领域的。取其中一个医疗分支，确实还没有什么所谓一对一医疗诊断平台，也没有知名的在线医院，你一定要说知名的也还算医疗行业的，估计也就丁香医生，希望他进一步做大，成为真正的“医生”。</p><p>而互联网的信息其实重合度并不高，但却又是相通的。也就是说你可以复制粘贴来整合数据，因为玩贴吧的，不一定玩知乎；而玩知乎的，不一定玩豆瓣；玩豆瓣的，不一定玩天涯论坛。这样会有很多的信息差，也许最开始的时候有人会发现，会举报，会评论说你是骗子，不过你<strong>坚持的弄数据库，你就会发现整合之妙</strong>。</p><p>例如可以在喜马拉雅上连续更新一个长周期时间，积累数百甚至上千个音频，那么你的流量基数会非常巨大，哪怕是100:1的粉丝付费给你，这份收入也会给你惊喜。</p><p>这就是价格差，信息差，就是低买高卖，定个服务，弄个价格，他需要，你就卖给他了。聚焦一个领域，专注一个领域，在这个领域上死磕一个较长的周期时间，那么你就能够超越大多数的同行，自然就有人付费问你各种各样的问题。</p><p>比如早前一段时间发的抖音项目百度云盘资料，有人免费分享，有人卖6.66，8.88，甚至卖几百都一样有人付费，互联网就是这么神奇。<strong>唯有感慨一句，林子大了什么鸟都有，古人诚不欺我</strong>。</p><p>现在快速致富好项目，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img40.1.jpg',
        des:
            '非典隔离期间马云成立淘宝面对C端，成就了今天的阿里帝国；非典期间刘强东改模式上线网上商城，发展成了今天的京东帝国；最近很流行一句话：“不是公司需要你，是你需要公司”。疫情之下，能看清很多现实，明白很多',
    },
    {
        id: 164,
        key: '赚钱',
        title: '疫情之后，2020找什么工作好，有哪些赚钱或者工作的机遇？',
        date: '20-6-25',
        content:
            '<p>今天有人看到浙江最严重的疫区温州，发布了25条紧急措施，其中包括复工时间推迟到2月17号，开学时间推迟到3月1号之后。这在预料之中，两天前甘肃等省市也早就发布了。当然，武汉和湖北更会延迟开工和开学。疫情需要而已，别大惊小怪。</p><p>那么延迟开工，对谁打击最大？</p><p><strong>首先，小企业主。</strong></p><p>此间工资照发，员工在家办公还吵着要2倍的工资，此间房租是免不了的，又没有营业额，可以说今年上半年基本就是血亏，想靠着下半年力挽狂澜，得看疫情结束的时间。</p><p>大家注意下，不仅仅针对这些有实体店面和场地的企业，几乎所有需要人员聚集的行业，都会有严重影响。我再举现实的例子，比如接下来这一年的旅游公司，包括线上的知名的，比如你在携程、在途牛、在去哪儿、在什么驴妈妈还兔大婶的线上旅游公司上班的。</p><p><img alt="疫情之后，2020找什么工作好，有哪些赚钱或者工作的机遇？" src="http://58zz.vdianhao.cn/article-img41.1.jpg"></p><p>众所周知，<strong>风险是跟机遇并存的</strong>，比如2002-2003年的非典，对医疗、食品、纺织、电信等产业，造就了很多商机，最厉害的，叫做电子商务，阿里和京东就是那时候开始崛起，<strong>那次疫情后实体经济的没落给了互联网弄潮儿大好的机遇。</strong></p><p>后来有了团购、手机支付、移动支付、现代物流，甚至外卖都天天在你身边，你穿件蓝色的衣服出去，人家以为你是饿了吗，黄色的当你是美团，当然黑红的顺丰倒是不显眼。疫情之后对我们的经济和普通人的影响，是翻天覆地的变革。</p><p>这次，武汉肺炎，也会有很大的影响，只是我们短期看不出来，看得出来的也是错的，比如你现在百度搜下，无一例外告诉你，接下来“互联网医疗”“心理医生”会大量增加，甚至还有个行业叫做“家庭办公家具”行业，会非常红火，等等。</p><p>他们这叫胡诌乱造，家具里面本来就有办公家具，办公家具里面也有小一点的适合在家办公的桌子凳子椅子，本身每家也都有个办公桌子，难道新疫情来了就多了个行业？扯淡。</p><p>生产家具，是最低端的制造业，一点技术含量也没有，你一个打工的，跟你也没关系，你去开个家具厂还是卖场？即使人们此后戴口罩的多了，但也不是说口罩就是个商机，口罩生产厂家说一天全国才2千万产能，但每天消耗好几亿个口罩，10倍20倍缺口？</p><p>口罩的产能一个月就能恢复，你又不是啥高大上的技术或者稀土产能，提高产能确实需要个两三年甚至更久的。还没怎么接触社会的键盘侠，是无法预见未来的，更别说啥商机了。</p><p><strong>实际上对于我们来说，最大的机遇在于如下几点。</strong></p><p><img alt="疫情之后，2020找什么工作好，有哪些赚钱或者工作的机遇？" src="http://58zz.vdianhao.cn/article-img41.2.jpg"></p><h2>1.体制内工作机会</h2><p>首先，医疗系统以及医院会扩容，医护人员都会增加，不会像过去还要各种托人、考试、搞关系。接下来这会大量扩招，突然扩招，要求就会放宽，能进去，就是机会。</p><h2>2.体制外工作机会</h2><p>啥口罩生意，84消毒液、酒精喷雾的，这些不是机会，你也就自己买多了，网上转让点给别人，还赚了，别以为自己就是电商。</p><p>上次造就了马云强东，上次主要是线下到线上，但以实物贸易为主，这次会将互联网经济继续往前推进，并且虚拟商品也就是精神需求为主。</p><p>而各种<strong>线上办公、远程会议、远程控制软件、线上课程、网络教学，还有自媒体、网红、大V带货、短视频、抖音快手今日头条等等，还包括各类所谓知识付费的社区及其运营</strong>，人员需求都会增加。</p><p><img alt="疫情之后，2020找什么工作好，有哪些赚钱或者工作的机遇？" src="http://58zz.vdianhao.cn/article-img41.3.jpg"></p><h2>3.房价机会</h2><p>这次疫情对武汉影响较大，全国很多地方至少今年内会有不小的下降，你可以疫情结束后第一时间购买你中意的房产。重点是武汉，短期1-2年内肯定会下跌很多，你捕捉到那个极低点，比如2020年10-12月，可以入手了。</p><p>所谓某个事件，我们人类总是短期看重了它的影响，而长期看淡了它的影响。机会是平等的，但那些实体店的挑战，确实是实实在在的，能避则加快避。</p><p>2020找什么工作好，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img41.1.jpg',
        des:
            '今天有人看到浙江最严重的疫区温州，发布了25条紧急措施，其中包括复工时间推迟到2月17号，开学时间推迟到3月1号之后。这在预料之中，两天前甘肃等省市也早就发布了。当然，武汉和湖北更会延迟开工和开学。疫',
    },
    {
        id: 168,
        key: '适合女生在家干的副业',
        title: '现在女孩子学什么好？33岁刘亦菲道出真相：第一要学会这个',
        date: '20-7-3',
        content:
            '<p>两个月前，几张刘亦菲出席活动穿露肩长裙的照片遍布网络，照片中的她脸颊圆润，体态丰满。“刘亦菲发福”一度成为热词，<strong>朋友圈里有人叹息：“我的青春结束了。”</strong></p><p><img alt="现在女孩子学什么好？33岁刘亦菲道出真相：第一要学会这个" src="http://58zz.vdianhao.cn/article-img42.1.jpg"></p><p>在现实生活中，刘亦菲即使发福了也是名副其实的美女，可惜娱乐圈里镜头和观众过于苛刻，女明星只要不是瘦成一道竹竿就会被打上“胖”、“丑”的标签。</p><p><strong>你以为这样就结束了吗？</strong>2月26日，刘亦菲因三张健身照片再次出现在大众视野。不到两个月时间，她从“福娃”变身“娇娃”。</p><p><img alt="现在女孩子学什么好？33岁刘亦菲道出真相：第一要学会这个" src="http://58zz.vdianhao.cn/article-img42.2.jpg"></p><p>减过肥的人都知道减肥有多难，健过身的人都知道练出马甲线有多难，当猪猪女孩们抱怨没时间、抵挡不住美食诱惑、好累的时候，被赞天仙的刘亦菲在默默努力。</p><p><strong>现在女孩子学什么好？已经美了33年的刘亦菲告诉我们，首先要学会进步。</strong></p><p>从2003年的《金粉世家》走入大众视野，到《天龙八部》的王语嫣，2005年《仙剑奇侠传》的赵灵儿，2006年《神雕侠侣》的小龙女，刘亦菲一直在往前走。可谓比你优秀的人还比你努力的真实案例。</p><p><strong>真正爱自己的女生一定会保持进步。</strong>常常看到女生朋友抱怨，男朋友追她时一天到晚献殷勤，追到手后早安晚安都懒得发，甚至到最后对自己爱搭不理，男人都是这样吗？追到手了就不珍惜了？</p><p>唉，真的是男生变了吗，女生们，你们有没有想过是你们变了呢？他追你，因为你聊天中表现出的善解人意，因为你美美的妆容，因为你身上甜甜的香味，因为你认真看书的侧脸，因为你的好身材。而你们在一起后呢，你莫名其妙的小情绪让他摸不着头脑，你要求他秒回消息，你逼他在游戏和你之间做选择，你可以三五天不洗头，花痴的幻想跟偶像发生浪漫情节。</p><p>换位思考，如果你是男生，是不是也会产生怀疑：“这是我喜欢的那个女生吗？她怎么会是这个样子？”</p><p>真实的你没有错，但是，男生不喜欢这样的“真实的你”也没有错。现实里纵然有一见钟情，也不会有只靠一见钟情就白头偕老的情侣。<strong>感情是需要经营的，你和他的人生自然也需要经营。</strong></p><p>美好的爱情，不是你变成什么样子他都喜欢，而是你们努力接近对方喜欢的样子。<strong>所以，在我看来，互相鼓励、携手健身的情侣，比自制力差、懒散的情侣美好地多。</strong></p><p>他要不要进步是他的选择，而你要不要进步是你自己能决定的事。当你不停前进的时候，精神上会更加独立，你的人格是完整且坚韧的，也许那时男朋友受你感染也开始努力，也许你已经无所谓他的态度，也许你已经不再喜欢止步不前的他。总之，<strong>主导权在你手上</strong>。</p><p><img alt="现在女孩子学什么好？33岁刘亦菲道出真相：第一要学会这个" src="http://58zz.vdianhao.cn/article-img42.3.jpg"></p><p>女生们有时候很矛盾，她们渴望男女平等，又希望被当作小猫咪一样得到偏爱和呵护。我想说的是，需要战斗的时候就像个战士一样去战斗，期待偏爱的时候就拿出如水的温柔。当然，这一切的前提是，<strong>实现经济独立和精神独立，保持进步，做自己人生的舵手。</strong></p><p>现在女孩子学什么好，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img42.1.jpg',
        des:
            '两个月前，几张刘亦菲出席活动穿露肩长裙的照片遍布网络，照片中的她脸颊圆润，体态丰满。“刘亦菲发福”一度成为热词，朋友圈里有人叹息：“我的青春结束了。”在现实生活中，刘亦菲即使发福了也是名副其实的美女，',
    },
    {
        id: 172,
        key: '有什么致富的好项目',
        title: '现在有什么致富新项目？疫情过后，选择这4个行业不会错',
        date: '20-6-26',
        content:
            '<p>纵观历史，每一次危机爆发的同时，<strong>预示着新机遇的产生</strong>。一批行业衰落甚至死去，一批行业被风口托起，迎来飞速增长。2003年非典，催化电商行业生根发芽，这次新冠疫情后，哪些行业会顺风而起呢？</p><p><img alt="现在有什么致富新项目？疫情过后，选择这4个行业不会错" src="http://58zz.vdianhao.cn/article-img43.1.jpg"></p><h2>1.医疗卫生</h2><p>毫无疑问，医疗卫生行业将在未来很长时间内保持高需求。</p><p>首先，消费者势必会增加医用口罩、医用酒精、消毒喷雾等防护用品方面的消费。其次，疫情封闭期间，很多人认识到在线寻医问诊的便利，打破入口的屏障后，人们愿意尝试、接受线上问诊。</p><p>再者，减少人群接触，很长一段时间内会成为人的下意识行为，医疗O2O迎来新的生命周期。以阿里健康为例，线上问诊、线上买药、送货上门形成闭环。</p><h2>2.保健</h2><p>新型冠状病毒引发的肺炎不足以致死，真正恐怖的是它带来的并发症。如果身体素质不好，本身就患有严重的疾病，新冠则可能成为最后一根稻草。</p><p>所以，经历过这次疫情，人们会更加注重身体健康、提高身体素养。包括去专业健身机构定制健身服务，买内服的营养保健品等等。</p><p>我们总觉得意外离得很远，没想到灾难突然在风和日丽的普通日子里从天而降，没有人能百分百安全。因此，除了身体上的保健，疫情也点燃了普通群众的保险需求。</p><h2>3.短视频</h2><p><img alt="现在有什么致富新项目？疫情过后，选择这4个行业不会错" src="http://58zz.vdianhao.cn/article-img43.2.jpg"></p><p>在疫情期间，短视频APP在舆论渲染和打发无聊时间上发挥出重要作用。看看身边，有多少人躲过凉皮，没躲过电饭煲蛋糕。</p><p>2020年，以抖音为代表的短视频平台阔步向前。由此将催生大批草根网红，相比传统网红，他们火起来更迅速、更亲民，也更有卖点。传统网红直接卖货，草根网红则青睐花样百出的植入广告。</p><p>这是一个与移动互联如胶似漆的时代，人人手里都拿着一部手机，一段视频、一篇文章、一张图都能让人一夜爆红，我们每个人都有可能成为这个人。</p><h2>4.电商</h2><p><img alt="现在有什么致富新项目？疫情过后，选择这4个行业不会错" src="http://58zz.vdianhao.cn/article-img43.3.jpg"></p><p>在过去的十年，电商已经发展成熟，但通过这次疫情，我们需要重新看待电商在社会结构中的作用。如果说，以前电商方便生活，那现在要换成电商支配生活。</p><p>疫情初期，小区周边的大小药店口罩迅速被抢空，居民的口罩主要购买渠道多为电商和代购，而后者牵扯到资质问题，只能保持在较小的量级。</p><p>根据淘宝官方数据，2月以来，每天新增3万人开淘宝店。当你以为电商已经走到顶峰的时候，现实告诉你，远远没有，对于个人创业者来说，这个行业蕴含着数不尽的机会。</p><p>除了行业，我们还要考虑自身，面对不确定的环境改变，你有没有抗风险能力<strong>。保持危机感是生存下去的绝招，危机能激发人学习、阅读、不断进步，希望经过此战，你也能成为一个时刻保持危机感的人</strong>。</p><p>现在有什么致富新项目，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img43.1.jpg',
        des:
            '纵观历史，每一次危机爆发的同时，预示着新机遇的产生。一批行业衰落甚至死去，一批行业被风口托起，迎来飞速增长。2003年非典，催化电商行业生根发芽，这次新冠疫情后，哪些行业会顺风而起呢？1.医疗卫生毫无',
    },
    {
        id: 176,
        key: '在家没工作怎么办',
        title: '30岁以下的年轻人，在家没工作怎么办，怎样更有前途',
        date: '20-7-15',
        content:
            '<p>抖音里有一个段子，既好笑又心酸...</p><p>A：“我的梦想是，30岁的时候在这座城市买套180平的房子，可惜我现在只完成了一半。”</p><p>B：“哎呀，你有套90平的房子也挺不错啦！”</p><h2>A：“不是，我已经30岁了…”</h2><p><img alt="30岁以下的年轻人，在家没工作怎么办，怎样更有前途" src="http://58zz.vdianhao.cn/article-img44.1.jpg">30岁以下的年轻人，在家没工作怎么办，怎样更有前途？</p><p><strong>现在的人，越来越担心中年危机。</strong>先声明一下，咱只说工作危机，不谈感情危机、精力危机、健康危机。</p><p>现在经常看到996、加班猝死、华为辞退34岁员工等等新闻，估计大部分人都会觉得特别没有安全感吧！这份不安全感，不仅仅是担心未来的发展，甚至是担心自己的生存问题！</p><p><strong>这种担心，其实也不无道理：</strong></p><p>现实是：如果你已经30岁、甚至35岁以上了，在企业/行业里，还没有做到中层（部门经理/资深专家）及以上，未来的发展机会就很小。</p><p>不仅如此，更说不定哪一天就被企业解聘。而出去之后，别的企业也想招聘年轻人，除非你有超过85%人的能力、资源（如果有也不会被解聘吧），否则失业就是分分钟的事。</p><p><strong>中年危机，可以用一句话来概括：维持已吃力，开拓更没戏。</strong></p><p>生活，并不会船到桥头自然直，而是逆水行舟不进则退。人太多，资源太少，你不逆水前进，就会有人超越你，获得更好的资源和机会。</p><p><img alt="30岁以下的年轻人，在家没工作怎么办，怎样更有前途" src="http://58zz.vdianhao.cn/article-img44.2.jpg">30岁以下的年轻人，在家没工作怎么办，怎样更有前途？</p><p><strong>为什么有的人会出现中年危机？</strong></p><p>首先，请你要对就业生涯有一个相对的阶段概念：</p><p>第1阶段：拼专业，主要靠你的体力和脑力</p><p>第2阶段：拼圈子，你主要拼贵人、平台</p><p>第3阶段：拼资源，你需要抓住趋势、资源整合、开宗立派</p><p>而很多人可能连第1个阶段都突破不了！</p><p>要么是没有找到自己的方向、没有积累，要么是不够努力、半途而废，要么是心智不够成熟、人际关系处理不当、还用学生思维混职场，等等。</p><p><strong>除此以外，造成中年危机，我认为还有3方面原因：</strong></p><p>1.资金储备不足：工资为主要收入，主要靠出卖劳动力和时间，不工作则无收入，职业竞争力变弱时，收入就减少，难以应对职场的风险；</p><p>2.人脉资源不足：想想你的微信里有多少人脉，可以帮你把路越走越宽？如果没有，那么遭遇中年危机的可能性就更大一点；</p><p>3.家庭支持不足：如果家人支持度不够，我们也很难做出改变，往往畏手畏脚，心有余而力不足。</p><p>总之，因为个人缺乏规划，身边又没有可以指导你的人，更多只有年纪的增长，导致第一阶段交不出好的答卷。</p><p><strong>年轻人应该如何避免中年危机？</strong></p><p><img alt="30岁以下的年轻人，在家没工作怎么办，怎样更有前途" src="http://58zz.vdianhao.cn/article-img44.3.jpg">30岁以下的年轻人，在家没工作怎么办，怎样更有前途？</p><p><strong>首先，30岁前尽量成为中层或以上</strong></p><p>找到适合的领域深耕，工作力争上游。</p><p>适合的领域是指，你能发挥天赋优势、最满足你内心期待的方向。找到这样的方向，你会工作特别有动力激情，能力提升快，领导和同事们也会给你更多正面反馈，朝这样的方向积累，你成功的可能性更大；</p><p>另外，下班后60%以上的时间，用来学习充电，参加线上线下的学习培训，结识优秀人脉，拜优秀的人为师，充分积累你的人脉资源，为第二阶段做好准备。</p><p><strong>其次，利用业余时间，探索你的第二职业，为下一阶段做准备。</strong></p><p>可以充分发展你的爱好、挖掘你的天赋和优势，也可以去学习一个新技能，注意，是可以变现的技能。比如，随大流做互联网相关的副业，可以成为kol、电商等；或者你有可以变现的兴趣爱好，喜欢摄影，那你需要成为一个摄影达人，能拍片赚钱的那种；</p><p>这样，待你快中年时，除了本职工作，还有不依靠公司平台就可傍身的技能，从而减少中年危机的冲击；</p><p>温馨提示：一个人精力是有限的。当你本职工作的能力没有做到8分，通常建议不要分散精力发展第二职业，除非第二职业很快就能变成本职工作。否则两边都有可能做不好，还很累，捡芝麻丢西瓜。</p><p><strong>当然也有部分人没有太高的自我追求可以参考：</strong></p><p><strong>第1条路：适合追求高效人生、过小日子、不求很大成就的人。</strong></p><p>刚毕业的时候，先去北上广深打拼5年，以赚钱为目的，少一点花费，多攒点钱，尽量攒个几十万，然后回到小城市，买房、结婚。</p><p>这时候，你已经有了基本保障，也有了从一线城市学回来的技能，就业也比较容易（前提当然是，这个小城市，也有一线城市的那个行业岗位）。从此，安心过你的小日子。</p><p><strong>第2条路：适合害怕变化、害怕失业、不求升职加薪，图安稳的人。</strong></p><p>可以的话，去国企、政府或者事业单位。因为老了基本不怕失业。可能会有收入不足、成就感不足、论资排辈的现象。那么，就在工作之余，从生活和其他方面填补这些遗憾吧！毕竟，抓住自己最想要的，就已经不算失败了。</p><p>以上是个人拙见，希望能给大家带来些许启发和帮助！</p>',
        cover: 'http://58zz.vdianhao.cn/article-img44.1.jpg',
        des:
            '抖音里有一个段子，既好笑又心酸...A：“我的梦想是，30岁的时候在这座城市买套180平的房子，可惜我现在只完成了一半。”B：“哎呀，你有套90平的房子也挺不错啦！”A：“不是，我已经30岁了…”30',
    },
    {
        id: 180,
        key: '什么生意好做又赚钱',
        title: '疫情过后的赚钱趋势，现在做什么生意赚钱，新技术发展带来机遇',
        date: '20-7-16',
        content:
            '<p>在重庆，有人卖掉了自己心爱的摩托车，因为没有物流愿意送货，只能自己开车去交货，因为导航错误上了高架被抓，蹲在地上抱头痛哭。</p><p>在河北，一家养鸡场的老板忧心忡忡，如果再有三天没有饲料运进来，他养鸡场里面三万只鸡就全得饿死，“家财万贯，带毛的不算”。</p><p>在上海，一家连锁韩式烤肉店开通了线上销售，期望能利用库存食材挽回一点损失。</p><p>……</p><p>不知道你有没有发现，最近这段时间，<strong>所有企业和个人都展现出了强大的求生欲</strong>。</p><p>和以前秀恩爱的段子里调侃的“求生欲”不同，这种求生欲没有恋爱的酸臭味，反而多了几分苦涩的无奈：<strong>一切为了活下去，等待下一个春天的到来。</strong></p><p><img alt="疫情过后的赚钱趋势，现在做什么生意赚钱，新技术发展带来机遇" src="http://58zz.vdianhao.cn/article-img45.1.jpg"></p><p>我觉得，中国人从来不缺这种真正的求生欲。</p><p>十七年前的非典，把正准备走向上升期的中国打了一闷棍。不能上街的人们，在瘟疫的阴影里开始思考新的商业模式，有人从在论坛上卖碟，到最后干脆开了一家网上商城，有人联合被迫停止营业的小微企业和个体户，让他们把货放到网上卖。</p><p>而电商之所以在2003年之后崛起，并不是突然蹦出了什么黑技术，<strong>既是需求的增长也是大势所趋，才导致这种新兴商业形态的爆发。</strong></p><p>2020年以后，在“隔离经济”的影响下，<strong>新兴的零售模式会不会成为未来很长一段时间内的出路？</strong></p><p>比方说，无人商店、便利店、互联网买菜……这些有的被验证过但依然存在较大阻力，而有的则已经进入实践状态。</p><p><img alt="疫情过后的赚钱趋势，现在做什么生意赚钱，新技术发展带来机遇" src="http://58zz.vdianhao.cn/article-img45.2.jpg"></p><p>这两年，身边有很多电商朋友说钱不那么好赚了，甚至有很多人都在唱衰传统电商，告诫年轻人创业不要再选择电商了。</p><p><strong>但事实情况如何呢？</strong></p><p>的确难了很多，现在不能再每天到处旅游，随便投一投淘内的直通车就能躺着赚钱了。</p><p>但是，只要稍微上点心，好好做做内容营销、研究下淘宝直播，依旧可以过得美滋滋，一年百万+收入的店长比比皆是。</p><p>事实上：<strong>不管是资源还是机会，其实都倾斜给了那些抓住了趋势的人，跟努力真的没有那么大的关系。</strong></p><p>在2018年快要结束的时候，我跟朋友说，2019年会有很多To B的机会出现，结果果然今年有很多人在这个领域做得如火如荼，赚到了以前好几年才能赚到的钱。</p><p>他们并没有比以前更努力，而这些附加值，其实都是外部趋势带来的。</p><p><strong>还记得拼多多吗？</strong></p><p>拼多多从2015年初创成立，到市值超过京东，只花了不到4年的时间。谈起拼多多，更多的人是在剖析它魔性的运营、裂变传播技巧、百亿补贴。</p><p><strong>有很多人说：拼多多就是把社交玩到了极致；也有人说，拼多多是搭上了微信这一班快车，然后顺势崛起的。</strong></p><p>的确，这些原因都非常重要，甚至缺少一个都很难促成拼多多的成功。但真正把拼多多推上来的，其实是我国的基础设施事业的发展。</p><p>想一想拼多多崛起生态里，重要的几点：四五六七八线城市、叔叔阿姨、便宜低价、微信......</p><p>但真正起决定作用的，应该是<strong>中国通信技术设施的发展。</strong></p><p><img alt="疫情过后的赚钱趋势，现在做什么生意赚钱，新技术发展带来机遇" src="http://58zz.vdianhao.cn/article-img45.3.jpg"></p><p>2013年，中国正式开始推行4G；2014年，中国4G网络刚刚开始覆盖；2015年，中国4G用户总数3.68亿，在2018年末的报告中，中国4G用户总数达到11.7亿。</p><p>而这个过程中，中国智能手机的用户总数也从2014年的5亿，变成了现在的10亿+。</p><p>这个过程，正是这些四五七八线城市的叔叔阿姨们，购入首部智能手机的时代，而他们正好喜欢低价实惠的产品。</p><p>在这一批非典型的人群进入互联网的时候，拼多多也趁势获得了强大的增长。</p><p>可以说，拼多多除了自身优秀的基因和运营能力之外，更重要的其实是赶上了国家网络基础设施建设这个好时代。</p><p><strong>那些赶上时代的人，也许真的不需要非常厉害。</strong></p><p>如果是放在以前，我肯定觉得那些抓住了机会的人，真的超级牛逼。但现在，我渐渐发现了，其实并不是因为他们本身很牛逼，而是他们掌握到了足够的信息，提前看到了趋势。</p><p>而我回想自己进入互联网的这几年，其实也是吃着时代的红利。如果不是4G网络的建设，让更多的人拥有了更先进的智能手机，也许我们根本没办法触及到这么多用户；</p><p>如果不是<strong>信息资讯技术从中心化的分发，变成了现在的去中心化、算法推荐式的分发</strong>，我也很难在这里跟大家对话。</p><p>可以预见的是，在未来，科学技术的进步对社会的影响和改变会越来越重要，而技术的方向也会成为资本聚焦的主要方向。</p><p>从去年开始，有很多传统的消费品牌，开始从线下广告、TVC转向内容、直播，这也是因为，<strong>新的传播技术确实改变了用户的内容消费习惯。</strong></p><p>以前是平台给用户推送内容，用户虽然可以选择，但是选择权利不高，而且没有个性化的体验；而随着算法推荐的诞生，平台会根据用户的喜好，推荐不同的内容，完全改变了过去生硬的内容消费方式，本质上它是技术的进步带来的体验提升。</p><p>也因此字节跳动的估值不断提升，成功超越百度，成为新BAT的一员。</p><p>所以，<strong>关注未来技术的动向，从而在里面发现未来的趋势，其实是一件并不算太难的事情。</strong></p><p>毕竟，我们可以看到的信息很多，资本的动向、政策的动向、新闻的关注点......</p><p>小的时候，我常常觉得努力很重要，只要努力就一定可以改变命运。</p><p>但后来我发现，努力确实能让我们过上还不错的生活，但也就仅此而已；在<strong>趋势面前，个人的努力还是显得有一些渺小，我们想要去推动时代，也只能看准方向。</strong></p><p>对于现在的危机，也不必太过悲观，危机和机遇是共生的，希望大家都能稳住阵脚，耐心等待，下一个春天。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img45.1.jpg',
        des:
            '在重庆，有人卖掉了自己心爱的摩托车，因为没有物流愿意送货，只能自己开车去交货，因为导航错误上了高架被抓，蹲在地上抱头痛哭。在河北，一家养鸡场的老板忧心忡忡，如果再有三天没有饲料运进来，他养鸡场里面三万',
    },
    {
        id: 184,
        key: '在家做什么手工活挣钱',
        title: '怀孕在家做什么好？警惕：有人做手工活被骗万元',
        date: '20-6-27',
        content:
            '<p>这个世界上，恐怕只有怀过孕的人才能懂孕妇的痛苦。抛开身体上的不适，即使隔三差五去做产检，肚子稍微有点不舒服还是担心受怕。所以，<strong>相当一部分孕妈，辞职在家安心养胎</strong>。</p><p><img alt="怀孕在家做什么好？警惕：有人做手工活被骗万元" src="http://58zz.vdianhao.cn/article-img46.1.jpg"></p><p>对于独立惯了的女性来说，头一两个月单纯觉得无聊，再往后花钱的时候越来越多，开始为失去经济来源感到恐慌。自己平时的花销能省，但筹备宝宝以后要用的东西每一样都不便宜。虽说孩子他爹出钱理所应当，伸手要钱的感觉还是非常不爽的。</p><p>大部分怀孕在家的女性，每天超过一半时间躺在床上，除去吃饭洗漱上厕所，其它时间基本上无所事事，要么抱着手机，要么绣十字绣。一般，我们不推荐孕妇长时间玩手机电脑，辐射是一方面，另一方面保持一个姿势不动对视力、脊椎影响很大。</p><p>我身边有闲不住的孕妈朋友，趁着没事做，在家玩起抖音和小红书。<strong>初衷是想向孕期女性分享自己的怀孕历程，以及总结的实用干货</strong>。她说：“我自己就是啥都不懂，一点点学的，希望我分享的东西能帮助到新手孕妈们。”</p><p>她做的事情，可以说是“筛选”、“总结”。把她看过的专业书籍、学习的健身动作等，挑选自己实践过确实有用的，分享出来。</p><p><img alt="怀孕在家做什么好？警惕：有人做手工活被骗万元" src="http://58zz.vdianhao.cn/article-img46.2.jpg"></p><p><strong>小红书上主要是图片+文字的形式，抖音上多是原创视频形式，不想拍的太复杂，就找一张纸，把一句干货抄上去，直接拍张照片做小视频。抖音上的视频也可以在小红书上推送。</strong></p><p>她现在已经足月，随时准备待产，抖音上的粉丝已经积累了六万多，数量虽然不多，但质量高、黏性大。她准备生完孩子后，继续分享生产、产后恢复、育儿的经验。<strong>做自媒体不仅填补了生活的无聊，还让她找到了价值，并把自己的价值量化</strong>，实在是让人佩服和羡慕。未来有一天，孩子长大后，看到妈妈的自媒体账号，肯定会很开心有这么棒的妈妈。</p><p>在网络上，有很多针对孕妇群体的兼职，先不说长时间对着手机电脑不好，五花八门的兼职陷阱也不少。比如要交押金的，要先购买设备的，宣称月赚xx元的，都要格外小心。</p><p>我们都是成年人了，天上掉馅饼的事情请躲着走。真想做兼职赚点零花钱，首<strong>先考虑投入低甚至零投入的，不用长时间盯着手机电脑的，风险小的，比如开网店</strong>。</p><p><img alt="怀孕在家做什么好？警惕：有人做手工活被骗万元" src="http://58zz.vdianhao.cn/article-img46.3.jpg"></p><p>网店是一本万利的生意，可大可小，有资金，你就开天猫企业店，没什么钱，就开家淘宝小店。开网店，最大的问题是货源，不过这也是小问题，因为阿里巴巴、店宝宝等平台都有一件代发的货源，根本不用囤货。</p><p>至于装修店铺、上架商品，更是有辅助软件可以一键作。如果你是抱着赚零花钱的心态，那就不用费心思研究推广运营，每个月赚一两千块小钱不难。</p><p>怀孕在家做什么好呢？自媒体和开网店兼职，你更看好哪一个？</p>',
        cover: 'http://58zz.vdianhao.cn/article-img46.1.jpg',
        des:
            '这个世界上，恐怕只有怀过孕的人才能懂孕妇的痛苦。抛开身体上的不适，即使隔三差五去做产检，肚子稍微有点不舒服还是担心受怕。所以，相当一部分孕妈，辞职在家安心养胎。对于独立惯了的女性来说，头一两个月单纯觉',
    },
    {
        id: 188,
        key: '开店做什么生意好',
        title: '怎样创业白手起家？这生意不需要技能，有一千块就能开店',
        date: '20-7-11',
        content:
            '<p>可能每十个年轻人里，就有九个怀揣创业梦。不要朝九晚六，不走寻常路，努努力干一番事业。作为一个中年人，看着二十来岁的大小伙子有所向披靡的勇气，非常欣慰，但又有点担心，<strong>他们真的知道创业意味着什么吗？</strong></p><p>创业真的不是像朋友圈里十万+阅读的文章里写的那样，在很多时候，鸡汤文里浓墨重彩描述的努力和坚持不过是创业的基本素质，而<strong>人脉、资源和资金才是气到决定作用的条件</strong>。</p><p><img alt="怎样创业白手起家？这生意不需要技能，有一千块就能开店" src="http://58zz.vdianhao.cn/article-img47.1.jpg"></p><p><strong>对于几乎一无所有的普通人来说，怎样创业白手起家呢？</strong></p><p>要我说，现阶段创业首当其冲要把握两个点：<strong>低风险，低投入</strong>。低风险是活下去的保障，低投入是人人都能有张入场券。</p><p>说得通俗一点，就是前期准备阶段，不需要大金额租金租场地、买设备、雇员工，不需要租仓库、进货囤货，卖出去一件马上就能收到一件的钱。</p><p>听起来开家小店很符合要求。没错，根据支付宝2019年度统计，全国各地户数量已超过一亿家。小店经济本应该蓬勃发展，但2020年初的新冠疫情打乱了经济节奏，实体店哀声一片，失去现金流和顾客的店，每过一天，就离死亡近一点。</p><p><img alt="怎样创业白手起家？这生意不需要技能，有一千块就能开店" src="http://58zz.vdianhao.cn/article-img47.2.jpg"></p><p>几个人敢拍胸脯保证能熬过严冬呢？我家楼下有一对夫妻，子女在外上学，他们做起早餐生意，恰好小区后门几百米处有个地铁口，上下班时间人流量可观。我因为有段时间在研究做点小生意，所以借着买早餐聊过几次，后来熟了还登门拜访过。</p><p>夫妻俩已经近五十岁了，出来做生意是迫不得已，至少攒够钱给儿子买套房子。他们是父母辈里典型的保守派，老老实实做人，踏踏实实做事，选择卖早餐也是因为投入的钱少，忙完还有个休息的空。</p><p>忙真是忙，他们只卖三样，豆浆、鸡蛋和葱油饼，每天凌晨三四点就要起床准备。六点半到八点半是客流高峰，忙起来收钱都没空，付现金的顾客要自己在装钱的盒子里找零钱。赚是能赚，但是没网上传的那么高，每月约莫六七千块，赚的也都是辛苦钱。</p><p><img alt="怎样创业白手起家？这生意不需要技能，有一千块就能开店" src="http://58zz.vdianhao.cn/article-img47.3.jpg"></p><p>现在由于疫情，小区封闭，生意没法做，他们一家人可以说毫无收入来源。就算疫情警报解除，估计在外吃饭的人数一时半会要少很多，早餐摊的生意想回到从前，不知道要什么时候。</p><p>我在一家国企底下的子公司上班，工作有些年限了，岗位相对来说比较轻松，工资自然也不高。我就一直琢磨着利用空闲时间做点副业。为此做了不少功课，本来列了好几个选择，经过年初新冠肺炎的事情，也不用多想了，毫不犹豫选则开家淘宝店。</p><p>同样是个体户，网店是可以打破空间限制的，而且无论何时都不愁客流。又不用投入什么资金，一两千块钱就把店开起来了，找个支持一件代发货的供应商，不用囤货。前期新店可能一天只能卖出去一两单，一个月赚两三千块钱，后面慢慢学点运营推广方法，自然会越来越好。</p><p>对于想发展副业赚钱的人来说，现在电商是机遇，想把握住，就早点入场。怎样创业白手起家？相信你已经有答案了。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img47.1.jpg',
        des:
            '可能每十个年轻人里，就有九个怀揣创业梦。不要朝九晚六，不走寻常路，努努力干一番事业。作为一个中年人，看着二十来岁的大小伙子有所向披靡的勇气，非常欣慰，但又有点担心，他们真的知道创业意味着什么吗？创业真',
    },
    {
        id: 192,
        key: '在家做什么可以挣钱',
        title: '疫情告诉我们要有在家赚钱的副业，那些可以在家做的项目详解',
        date: '20-7-9',
        content:
            '<p>疫情期间，让很多职场人实现了在家办公的可能。</p><p>但也有一些人开始质疑：</p><p>在家办公需要自律，没有自律无法完成工作；</p><p>在家办公丧失了与团队沟通交流的机会，会让员工没有团队意识，只有利益；</p><p>在家办公会让人变懒、让人变胖；</p><p>在家办公……</p><p><img alt="疫情告诉我们要有在家赚钱的副业，那些可以在家做的项目详解" src="http://58zz.vdianhao.cn/article-img48.1.jpg"></p><p>这些质疑不是没有问题的，有一定的道理，但必须要说，如果不能非常自律地在家办公，你就没有资格谈在家赚钱，<strong>因为在家赚钱需要你高度自律才能完成工作</strong>。</p><p><strong>为什么呢？</strong></p><p>你可以想象，你在公司工作甚至加班，本来就很辛苦或憋屈，你能做到心无旁骛或集中精力做在家赚钱吗？显然不能。如果你不够自律，你是无法做好在家赚钱的，自然在家赚钱雇主也不会把单子给你。</p><p><strong>真正能做好在家赚钱的人，都是高度自律且具备一技之长的职场人。</strong>老王建议，如果你不能满足这两个条件，请你不要思考在家赚钱。因为在家赚钱会导致你主业做不好，让你得不偿失。</p><p>我认识一位程序员朋友，他说他想做在家赚钱。于是就问他：“你整天都在加班，有空余的时间和精力吗？“他回答没有。</p><p>我建议他，既然没有时间和精力做在家赚钱，为什么还要思考在家赚钱呢？还不如把自己的主业做好呢！</p><p>还有一位应届毕业生的朋友询问我，听说写文章投稿可以挣钱，自己是不是可以学习写文章作为在家赚钱？</p><p><img alt="疫情告诉我们要有在家赚钱的副业，那些可以在家做的项目详解" src="http://58zz.vdianhao.cn/article-img48.2.jpg"></p><p>听到这个问题，我很果断地告诉她，如果她此前不会写文章，靠现学现卖，门都没有。如果没有一定的基本功，又没有独立思考的能力、再加上没有一定的社会实践，你写出的一堆文字，是根本没人愿意看的。</p><p>马不吃夜草不肥。<strong>职场上，很多人都想做副业，理由是自己的本职工作薪酬太低了。</strong></p><p><img alt="疫情告诉我们要有在家赚钱的副业，那些可以在家做的项目详解" src="http://58zz.vdianhao.cn/article-img48.3.jpg"></p><p>但很多人都不知道自己到底要做什么样的在家赚钱，才能让自己更值钱。<strong>我该如何选择做在家赚钱呢？</strong></p><p>好，那么这就来说说，在不违法、不违反职业道德和商业道德的情况下，如何选择在家赚钱？</p><p><strong>任何在家赚钱都是建立在你“一技之长”的基础之上。</strong></p><p>很多职场人，想做在家赚钱，但大部分都是另辟蹊径，而不是围绕自己的“一技之长”来搞，最后在家赚钱没有搞好，主业的能力也受到影响。</p><p>根据职业发展，一般分为3条线，分别是：<strong>管理型路线、技术性路线和专业型路线</strong>。</p><p>如果你走的是管理型路线，估计你做在家赚钱的几率就小，因为任何公司都不缺管理型人才；</p><p>专业型人员搞在家赚钱，可以帮助别人出方案，不过帮助别人出方案，似乎被认可的几率太小，因为一旦执行效果不好，就会说你的方案太差，不会说自己执行力或理解力有问题。专业型人员想搞在家赚钱，可以做培训等等。</p><p>技术性人才搞在家赚钱，就是帮助客户把他们想要的东西实现。</p><p>好比，客户想做一个APP，技术性人才就可以实现。但一定要把方案精确到双方都没有意见为主，不然，容易出问题。</p><p>建议任何在家赚钱都是建立在你的“一技之长”的基础上，任何在家赚钱都可以帮助到你的“一技之长”，并帮你的“一技之长”无限放大。</p><p><strong>在家赚钱是让你的生活或工作更有趣、更有意义且能增加你的收入，而非透支你的信用或导致个人职业品牌坍塌。</strong></p><p>一些人为了在家赚钱而在家赚钱，搞到最后，让自己辛辛苦苦经营多年的个人品牌，瞬间倒塌。</p><p>比如你边做猎头，边做电商。我从来不排斥电商，但是站在企业和候选人的角度看问题：你原本是做猎头的，突然做起电商，会让你的客户默认你转行了，或认为你的主业做得太差，（不然怎么有空玩起电商呢？）下意识地决定，以后合作是不能再找你了。</p><p>在你完全没明白的情况下，猎头的单子逐渐减少，或者多次被合作的客户拒绝。事实上，是你的在家赚钱帮你在主副之间做选择，助你实现“跨行”。</p><p>如果你做电商，就专门做电商，因为别人知道你做电商，可以通过你的朋友圈、网店甚至私聊你购物；但你做猎头又做电商，让人误读又误解。</p><p>如果你做猎头，你可以利用节假日，给别人做培训或其他，这样既能助力你的猎头业务，又能营造个人职业品牌，这样才会让你的猎头越来越值钱，越有价值。</p><p><strong>3）在家赚钱是让你的生活更加美好，而非因为在家赚钱成为让你放弃陪伴家人或孩子的理由。</strong></p><p>我一直认为，在家赚钱是让生活更加美好，绝不是舍本逐末，为了在家赚钱让你放弃陪家人或孩子，更不是为了在家赚钱导致家庭分裂……</p><p>而且在家赚钱完全可以双方合作督促，共同进步。就比如做电商，众所周知是中国的女人们成就了阿里巴巴，所以在做电商这块你完全可以寻求女性的帮助，你需要她的思想 审美等等。再退一步说男女搭配 干活儿不累，而且在双方共同经营下成就了一份事业更能促进你们之间的感情。</p><p><strong>真正的在家赚钱是让你生活更加充实且增加收入，而非因为在家赚钱让你的生活变得惨不忍睹。</strong></p><p>可以在家做的项目，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img48.1.jpg',
        des:
            '疫情期间，让很多职场人实现了在家办公的可能。但也有一些人开始质疑：在家办公需要自律，没有自律无法完成工作；在家办公丧失了与团队沟通交流的机会，会让员工没有团队意识，只有利益；在家办公会让人变懒、让人变',
    },
    {
        id: 196,
        key: '小本生意',
        title: '小本生意做什么好？适合大众的5个创业项目',
        date: '20-7-3',
        content:
            '<p>相信每个人的心中，几乎都有一个事业梦，无论是混迹职场多年的上班族，还是在读大学生/应届毕业生，或多或少都因为工作和生活上的种种压力，到了一定的时间，自然会萌生出<strong>独自创业</strong>的想法。</p><p>而对于大部分<strong>初次创业</strong>的人，因为成本、技术、经验甚至时机等方面的限制，他们<strong>更适合做一些小生意</strong>。就好比这次过年前后筹备的餐饮类创业项目，估计全都是血本无归。</p><p>就目前的市场行情而言，<strong>做什么小生意比较好</strong>呢？</p><h2>1、宠物相关产业</h2><p><img alt="小本生意做什么好？适合大众的5个创业项目" src="http://58zz.vdianhao.cn/article-img49.1.jpg"></p><p>近几年宠物市场非常火热，网络上出现了大量关于宠物的内容，跟多了一批网络用语比如“铲屎官”、“主子”、“喵/汪星人”、“二哈”等，这种社会现象告诉我们<strong>社会上宠物数量的增加</strong>，以及<strong>宠物主人潜在的巨大消费力</strong>。同时随着这些商机也就持续增多，例如宠物美容、寄养、售卖、宠物绝孕、宠物医院甚至还有宠物殡葬等服务都大受欢迎。其中宠物医院和宠物美容最好赚。</p><p>先说<strong>宠物医院</strong>，首先宠物是没有医保，同时宠物的身体非常脆弱，只要有点照顾不足就会有些小毛病，而来一次医院几百上千的消费都不在话下。再就是绝育、疫苗和日常用药等等方面，想不赚钱都难。</p><p>再说宠物美容，就是给小猫咪们洗澡 理发等，基本上三十分钟一只就能搞定，之后再放入烘干机就好，不同地区收费不等。看消费水平，同时可以接一些售卖等业务。我养的英短猫两年前五千块一只，现在最低价都要八千。其中暴利和增长速度可想而知。</p><p>如果对宠物行业感兴趣，可以考虑一下这类行业。</p><h2>2、影像礼品定制</h2><p>个性化礼品目前最多的是一种影像产品衍生品，它可以将客户需求的照片或影像按一定的规律和要求整理、排版后，用专业数码影像印刷机印刷出来。产品的形式可以是照片成书、产品宣传册、台历挂历、抱枕、书包、手机壳、打火机、汽车饰品、T恤甚至拼图、钉子画等，非常多样化。</p><p>目前来说影像小礼品普遍来讲门槛比较低，时间自由，市场相对空白且无库存压力，可兼职也可全职。很适合大学生、上班族、宝妈、待业人员等人群来小本创业。就在近1-2年有火爆的趋势，是一个前景广阔的新业态。</p><h2>3、母婴相关产业</h2><p><img alt="小本生意做什么好？适合大众的5个创业项目" src="http://58zz.vdianhao.cn/article-img49.2.jpg"></p><p>和孕妇、婴儿相关的行业一直都是热度很高的投资领域，尤其是在二胎政策之后，其中最为典型的就是母婴店。如果成本或者渠道有限可以考虑只做部分产品，而孕婴产品包括奶粉辅食、尿裤湿巾、服装裤袜、母婴养护品、玩具图书、车床寝具等，其中大部分产品的利润率都很高，而且市场刚需强烈。</p><p>亦或者研究母婴相关的技能，比如婴儿的辅食、护理，或者母婴的营养搭配等等，有条件可以自己卖货，条件不足可以自己做自己的IP或是KOL来带货。如果能挖掘出空白市场或者拥有一定数量的客户群体，那么开一家母婴店将非常赚钱的选择。</p><h2>4、小吃零食网店</h2><p><img alt="小本生意做什么好？适合大众的5个创业项目" src="http://58zz.vdianhao.cn/article-img49.3.jpg"></p><p>小吃零食相关产业永远是<strong>小本投资者的首选</strong>，是众所周知的低成本、低风险行业。大部分餐饮店的成本源头都在于租金和人力上面，而小吃零食网店几乎以绝对完美的姿势避开了餐饮行业的这两资金大头。产品方面可以从地域或是特殊性入手，比如自热火锅、盖浇饭、麻辣烫以及各地知名或不知名却很好吃的当地名点（青团、麻叶果、茄子干、南瓜干、枣糕等等）。然后利用pyq或是短视频手段做宣传，从关系链入手进行推广。</p><h2>5、鲜花行业</h2><p>鲜花属于<strong>暴利行业</strong>，小地方会比较受节假日影响，大点的城市就不太一样，因为现在大部分人都比较在乎自己的生活品质。比如我们公司的小姑娘每月都会定鲜花来装扮自己的办公环境。而在节假日，普通花店的单日销售额都可以轻松破万，而近些年随着生活品质不断提高，精神需求越来越旺盛，鲜花就成了表达感情的重要媒介之一。同时更值得注意的是，目前鲜花领域的线上销售模式趋近成熟，如果选择鲜花行业就必须考虑打通线上销售，以此增加自身的竞争筹码。同时也可以利用线上资源增加自身的推广力度，争取更多的市场占有率。</p><p>其实这五个行业或者小生意都是可以放在线上或者是结合线上资源运营的。毕竟现在是互联网时代，想要更好更快的发展新，线上运营是不可或缺的。最后希望大家在互联网时代能找到自己的致富之路。</p><p>小本生意做什么好，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img49.1.jpg',
        des:
            '相信每个人的心中，几乎都有一个事业梦，无论是混迹职场多年的上班族，还是在读大学生/应届毕业生，或多或少都因为工作和生活上的种种压力，到了一定的时间，自然会萌生出独自创业的想法。而对于大部分初次创业的人',
    },
    {
        id: 200,
        key: '现在做什么生意赚钱',
        title: '值得30岁改行的5个职业：看到就是赚，最后一个不会出错',
        date: '20-6-24',
        content:
            '<p>三十而立，到了本该撑起家庭的年纪，还没房没车没存款怎么办？<strong>这是摆在很多人面前的尴尬问题</strong>。</p><p>朋友小C，2020年已经三十一岁了，虽然没结婚，依然月光，别说逢年过节给父母钱了，连自己的开销都得靠信用卡。</p><p>30岁在事业上一事无成的人不少，原因是头十年没做好职业规划，眼里只有工资条，得过且过，不为以后做打算。</p><p>于是，十年后，发现自己被同龄人抛弃时，开始慌张。这是好事，在30岁醒悟，可比35岁的幸运多了。<strong>你还有时间努力，30岁到40岁的这十年，足以扭转一生</strong>。</p><p>30岁转行，完全没问题，但是，为了不重蹈覆辙，你需要制定一个目标，比如四十岁你打算过什么养的生活、35岁你打算拿多少工资。</p><p><strong>大目标定好，再定小目标，细化到没半年、甚至没三个月要达成什么成果。</strong></p><p>有目标这盏明灯照着，你不会迷失在眼前的迷雾里，也不会为一时半会过不去的坎儿慌张。</p><p><img alt="值得30岁改行的5个职业：看到就是赚，最后一个不会出错" src="http://58zz.vdianhao.cn/article-img50.1.jpg">30岁改行的5个职业：看到就是赚，最后一个不会出错</p><p>考虑好目标，你就可以动手转行了。前提是——</p><p><strong>你转行的原因是为了实现目标，而迫不得已必须放弃现在的工作。</strong>而不是什么“工资太低”、“工作太累”、“同事关系处理不好”。</p><p>转行，一般意味着进入新行业，收入大打折扣。对于制定好目标的人来说，这是意料之中，因为现阶段重要的是学习技能。你会过一段比较艰难的日子。</p><p>话说回来，各行各业，从上到下，有几个不难的人呢？那些能站在高位的，都是一关接着一关拼命的人。</p><p>如果你对转行该选哪个行业没有头绪，下面几个公认的前景好的职业可以作为参考。</p><h2>1、二手房交易</h2><p>五年前，有朋友抱怨跟我说：“真后悔，毕业那会儿怎么没去做房产销售呢，当年一起毕业的几个兄弟，去干房产中介，现在都在上海有房有车了。”</p><p>后来公司业绩不好，他选择辞职，咬牙回去找那些兄弟们，从0开始做房屋销售。现在，又五年过去了，他也成了有房的人。</p><p>在中国，人口基数加上人口流动使得住房成为坚挺不倒的刚需。做房产销售，什么时候都不晚。</p><h2>2、裁缝</h2><p>在淘宝上，越来越多的私人订制店崛起，不管是服装还是首饰。很多年轻人追求与众不同，于是定制成了很大的需求。</p><h2>3、摄影师</h2><p><img alt="值得30岁改行的5个职业：看到就是赚，最后一个不会出错" src="http://58zz.vdianhao.cn/article-img50.2.jpg">30岁改行的5个职业：看到就是赚，最后一个不会出错</p><p>对于喜欢拍照的人来说，专业摄影师是非常好的选择。你可以跟杂志、素材网站签约，成为特约供稿人，也能参加大大小小的比赛丰富阅历、提高知名度。</p><h2>4、程序员</h2><p>你可以随便拉个朋友问问，程序员已然成为高薪代名词。只要你能忍受枯燥的课程学习，IT行业是不会出错的选择。但是，由于工作强度搭，程序员对年龄要求较高。</p><h2>5、电商</h2><p><img alt="值得30岁改行的5个职业：看到就是赚，最后一个不会出错" src="http://58zz.vdianhao.cn/article-img50.3.jpg">30岁改行的5个职业：看到就是赚，最后一个不会出错</p><p>从事电商行业，开一家淘宝店，是所有人都能做的事情。无论你有没有存款，有没有时间。因为它门槛特别低，如果你选的货源是供应商代发货，那你连囤货都不用，几乎没有任何投入和风险。</p><p>学生时代，我身边就有小姑娘倒腾淘宝店，什么推广都不做，一个月躺着赚一两千块。现阶段，电商受大环境影响，又迎来一波热潮，是创业者入门的绝佳时期。</p><p>人们都说，机会只留给有准备的人。现在，<strong>即使没有准备，机会也从天而降</strong>。淘宝官方发布数据称，2月以来，每天有超过3万人开淘宝店。能不能抓住机会，就看你自己了。</p><p>30岁改行的5个职业，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img50.1.jpg',
        des:
            '三十而立，到了本该撑起家庭的年纪，还没房没车没存款怎么办？这是摆在很多人面前的尴尬问题。朋友小C，2020年已经三十一岁了，虽然没结婚，依然月光，别说逢年过节给父母钱了，连自己的开销都得靠信用卡。30',
    },
    {
        id: 204,
        key: '在家可以做什么赚钱',
        title: '疫情期间，适合在家干的6大工作，教你在线赚钱',
        date: '20-7-4',
        content:
            '<p>疫情肆虐的当下，很多小伙伴们在家等着疫情被控制的好消息，等待公司返工的日期。同时被限制在小屋子里的无聊，一边承受着焦虑各种开支和还款，一边迷茫思考着未来的路。但总会有坐吃山空的时候，那有没有在线赚钱的副业呢？<strong>下面给大家说说我所知道的一些赚钱机会</strong>。</p><p><img alt="疫情期间，适合在家干的6大工作，教你在线赚钱" src="http://58zz.vdianhao.cn/article-img51.1.jpg"></p><h2>1、做个搬运小能手</h2><p>搬运赚钱算是性价比较高的赚钱方式了，有很多种。比如:搬运文章、搬运视频、搬运资料、搬运商品！把国外的搬运到国内，把国内的搬运到国外，甚至是跨平台之间的搬运…….</p><p>甚至还有有批量做的，比如有大的自媒体招聘些小伙伴的一起干，管理多个平台账户，批量剪辑电影，电视剧或其他内容视频。</p><p>把国内外的电视剧、电影通过剪辑，加声音，搬运到抖音、b站等视频平台上。这些搬运作品播放量都很高，有粉丝基础后就可以接广告带货赚钱了。</p><p>举个最近的例子，“三国版良医”19年年底抖音几乎全平台良医剪辑视频，随后日版，韩版等都在发。如果你愿意跟一波风，可以直接把视频下载重新剪辑换背景音乐和配文就行。也可以连接到淘宝店卖货。还可以出售，一般一个10万粉丝的抖音号可以卖1万多。</p><h2>2、做收费问答</h2><p>就是字面意思，这个工作也就是回答百度知道的问题，回答一篇给你现金奖励。如果你想赚的更多一点，有两个办法，一是你在入驻的时候选择团队模式，然后发展你的团队成员，这样他们回答问题，你也会有收益；二是你自己做个网店之类的发布任务，做“工头”。也可以两个一起进行。再就是悟空问答、芝麻问答也可以赚钱。</p><h2>3、做小任务赚钱</h2><p>现在很多平台都会发布赚钱的小任务，例如猪八戒、时间财富、众人帮等平台，基本不需要你会啥技能，有手机就行，比如转发个朋友圈，关注个公众号这样子。但是每单都赚的不多，可以参考“工头”的方式来做。</p><h2>4、做自媒体</h2><p><img alt="疫情期间，适合在家干的6大工作，教你在线赚钱" src="http://58zz.vdianhao.cn/article-img51.2.jpg"></p><p>自媒体的平台很多，你可以选择自己做也可以选择做内容供应商，每天可以写一篇文章，然后发表到各个自媒体平台，这样都会有收益。没必要去参加那些自媒体培训，之所以那么多课程是这也是个赚钱机会，毕竟现在知识付费赚的多。而自媒体的内容你只需要用心即可，或者是自己擅长的，比如你喜欢篮球足球可以写体育类的文章，喜欢打游戏可以写电竞相关的，喜欢动漫可以写二次元。</p><h2>5、能力变现</h2><p>所谓技多不压身，老话也说有个手艺傍身饿不死。</p><p>比如你会编程，在程序员客栈、云沃客、解放号接任务赚钱，这些都是程序员远程工作平台，价格非常的高！每单任务的价格500-1000，而且还是远程办公。</p><p>如果你有语言特长，也可以赚钱，可以在有道翻译、快译等网站做翻译赚钱。</p><p>如果你会绘画、设计，你也可以在网上赚钱。像是微信平台的表情制作者，这个是非常赚钱的。也可以在昵图网、千图网等网上做一些设计赚钱，这些都是非常正规的，也是非常靠谱的。</p><p>                 </p><h2>6、做网店</h2><p><img alt="疫情期间，适合在家干的6大工作，教你在线赚钱" src="http://58zz.vdianhao.cn/article-img51.3.jpg"></p><p>可能很多人以为现在做网店入场都不赚钱了，其实并非如此，网店想要赚钱的基础是选品，要选择一个冷门类目，竞争很小、利润很大的产品，尤其是全网就几十个卖家的那种，而市场需求又大，所以很容易赚钱，兼职就可以。关于做网店的文章我也有详细写，肯定对大家有所帮助。而且成本低，投入少，一旦做成功比主业都赚的多。而且这次疫情也让大家知道线上的业务不会受这些意外事故影响。</p><p>这些基本都是可以让你在家用手机赚钱的途径，每个都能赚得到钱，尤其是做搬运、网店还有能力变现更赚的多。但是前提是如果你要在一个平台赚钱，就要把平台规则搞清楚，好好阅读一下官方说明，至于网上的那些收费培训大多都没有必要参加的，自己上心去做，坚持去做比什么都强。</p><p>适合在家干的工作，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img51.1.jpg',
        des:
            '疫情肆虐的当下，很多小伙伴们在家等着疫情被控制的好消息，等待公司返工的日期。同时被限制在小屋子里的无聊，一边承受着焦虑各种开支和还款，一边迷茫思考着未来的路。但总会有坐吃山空的时候，那有没有在线赚钱的',
    },
    {
        id: 208,
        key: '男生学什么技术有前途',
        title: '男生学什么技术有前途？轻松月入过万的4个行业，你知道几个',
        date: '20-6-28',
        content:
            '<p>很多学历不高的朋友，总觉得自己前途无望，只能做体力活赚辛苦钱，实际上拥有一门技术，完全会有一份高收入。</p><p>不过，现在各行各业都竞争激烈，无论你是什么学历，想压倒众人拿高工资，就不得不下苦功夫，不仅要懂，还要比同行们懂得多。</p><p><strong>男生学什么技术有前途，首先要考虑行业前景，看看你做的方向有没有市场，消费者们有没有实实在在的需求。</strong></p><p><strong>01汽车维修</strong></p><p><img alt="男生学什么技术有前途？轻松月入过万的4个行业，你知道几个" src="http://58zz.vdianhao.cn/article-img52.1.jpg"></p><p>我身边有不少亲戚的小孩高中毕业后，去学了汽修。一方面，男孩子普遍对汽车感兴趣，另一方面，随着居民经济水平提高，哪怕小县城和农村也汽车遍地，于是对汽车周边服务的需求也在增长。</p><p>汽车维修和汽车美容是两个很赚钱的项目。尤其是过年和节假日期间，回家探亲和走亲访友的车主们都习惯去给爱车清理一遍。</p><p><strong>02烹饪技术</strong></p><p>会笑的女孩运气不会太差，会做饭的男孩运气也不会太差，有厨艺本身就是男生人格魅力的加分项。当然，如果是想靠厨艺挣钱，自然要高出常人一大截。有人想开小饭馆，所以直接去学全国各地特色小吃做法。这当然也是一个选择，但是说实话，大多数小吃并没有太多技术含量，你能学会别人也能学会，可复制性太强，你的小店很难开出特色来。</p><p>如果你选择了烹饪这条路，就老老实实去跟随大厨学习正规的烹饪技术，学学正统的几大菜系。并且，要善于思考，从自己的角度去剖析、理解一道美食，形成自己的风格。</p><p><strong>03开网店</strong></p><p><img alt="男生学什么技术有前途？轻松月入过万的4个行业，你知道几个" src="http://58zz.vdianhao.cn/article-img52.2.jpg"></p><p>开网店是我最推荐从事的工作，因为它占用的时间极少，完全可以作为一个副业，不耽误你的正常工作、生活。网店门槛很低，去官网注册一下，就能拥有一家淘宝店。先确定你想经营的类目，如果没有资金，选择一件代发的货源，不用囤货，有顾客下单供应商直接发货。至于装修和铺货等技术问题，下个新手辅助软件店宝宝，一键操作，不存在不会的问题。</p><p>副业可不代表挣得少，网店的吸金能力有目共睹。就拿这次疫情来说，实体产业遭受重创，电商行业却乘风而起。</p><p><strong>04理发师</strong></p><p><img alt="男生学什么技术有前途？轻松月入过万的4个行业，你知道几个" src="http://58zz.vdianhao.cn/article-img52.3.jpg"></p><p>在我看来，现在的理发行业已经不是十年前被顾客压制的形态了。现在，理发师应该叫发型顾问，或者发型设计，它是一个集技术和审美于一体的艺术工作。今年过年前，朋友圈有个女孩花将近两千元染发，不是染发膏有多贵，而是那位理发师能调出她想要的样子。</p><p>我身边也不乏有姐妹驱车两个多小时去城郊，只为让口碑远扬的理发师设计一个发型，她们不在乎一两千块，也尊重甚至景仰理发师。和烹饪一样，你在学习的同时一定要不停思考，比如为什么这一步要这么做，为什么那一步在这一步的后面。只有思考，才会记在心里，变成你自己的东西并加以利用。</p><p>总之，<strong>选择任何专业都有成就一番事业的机会</strong>，决定你能否成功的不是“行业”，而是你这个人，就像马云、马化腾这类大企业家，就算当初没有创立阿里巴巴和腾讯，也能在别的行业有所作为。</p><p>男生学什么技术有前途，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img52.1.jpg',
        des:
            '很多学历不高的朋友，总觉得自己前途无望，只能做体力活赚辛苦钱，实际上拥有一门技术，完全会有一份高收入。不过，现在各行各业都竞争激烈，无论你是什么学历，想压倒众人拿高工资，就不得不下苦功夫，不仅要懂，还',
    },
    {
        id: 212,
        key: '在家兼职',
        title: '疫情之下可以在家做哪些靠谱兼职？适合大众的8个赚钱思路',
        date: '20-6-26',
        content:
            '<p>早前想兼职的时候查过一些资料，发现在家兼职赚钱相关搜索量惊人，同时发现这样的骗局也很多。比如“网上打字，千字30，交押金”、“游戏充值的，充300退500”、“一部手机创业轻松赚百万财富”、“各种日赚几千”等等，<strong>特别是需要先交钱的，都不能去碰 。</strong></p><p><img alt="疫情之下可以在家做哪些靠谱兼职？适合大众的8个赚钱思路" src="http://58zz.vdianhao.cn/article-img53.1.jpg">在家做哪些靠谱兼职</p><p>下面把感觉比较靠谱的在家兼职工作汇总一下供大家参考。</p><h2>01.开网店</h2><p><img alt="疫情之下可以在家做哪些靠谱兼职？适合大众的8个赚钱思路" src="http://58zz.vdianhao.cn/article-img53.2.jpg">在家做哪些靠谱兼职</p><p>淘宝、拼多多、京东等电商平台上开一家自己的网店。</p><p><strong>优点</strong>：成本低，平台多，可参考经验多。不用东奔西走，在家就可以搞定所有工作。只要产品选得好，用心经营，不说赚多少，一个月多个几千块还是可以的，性价比高。</p><p><strong>难点</strong>：耐心差的人很难有所成就。需要足够的耐心，因为开网店的前期往往都会无人问津，因此需要做好品类选择，需要一些基础技能培训才能开起来（推广、运营、选词、图文等）。如果会相关技能或是有经验肯定会更加轻松。</p><h2>02.跨境电商</h2><p>开独立外贸网店，卖东西到国外，零售和小额批发为主。</p><p><strong>优点</strong>：在家就可以让你的客户群全球化。经营得好，收入会非常高。投入小，网站可以自己做或者找人合作，一个域名不到一百元，一个主机三百元左右/年，就可以开工赚钱。或者直接在国外的平台申请网店，这样成本和难度更低。</p><p><strong>难点</strong>：需要懂外语，至少初中英语水平（这样起码能通过翻译器来服务客户）。国外的客户很注重信誉，一定不可以用次货，口碑非常重要。再就是专业性强，虽然不复杂，但是没人教，摸索1年也未必可以上轨道。</p><h2>03.SEO服务</h2><p><strong>优点</strong>：SEO是啥，大家可以自行百度。SEO没有技术含量，单子多，性价比高。市场十分巨大，做网络营销或者相关互联网的行业，都不会忽视SEO。</p><p><strong>难点</strong>：复杂，专业性强，如果想做好需要专业培训。需要很好的执行力和长时间的坚持。</p><h2>04.摄影服务</h2><p><img alt="疫情之下可以在家做哪些靠谱兼职？适合大众的8个赚钱思路" src="http://58zz.vdianhao.cn/article-img53.3.jpg">疫情之下可以在家做哪些靠谱兼职？适合大众的8个赚钱思路</p><p>帮人拍照片、可以涉及人物、风景、婚庆、聚会酒会</p><p><strong>优点</strong>：如果自己喜欢，又有设备，那么帮人拍照片，顺便写写软文，也是不错的兼职。比较有代表性的就是很多二次元类的大kol。现在内容电商兴起，相关需求会越来越大。</p><p><strong>难点</strong>：需要有器材。专业级的摄影，往往需要专业的摄影器材。买个全画幅相机，红圈镜头，2万多块就没了。</p><h2>05.视频服务</h2><p><strong>优点</strong>：如今是短视频的红利期，快手、抖音、b站等平台都是可发展的市场。如果在剧本创作，视频拍摄上有特长，都可以选择这条赚钱路子。不会也没关系，可以学，这个不像摄影的门槛那么高，主要是看视频内容。</p><p><strong>难点</strong>：需要相关器材，至少得有个移动支架；需要一定剪辑技巧，再就是剧本要求比较高，不然只是拷贝就得拼颜值或是剪辑了。</p><h2>06.自媒体</h2><p>自己写文，或是帮其他自媒体提供内容等。</p><p><strong>优点</strong>：自己做自媒体、帮人写内容、帮人运营自媒体都是不错的兼职思路。如今，做营销，谁能忽视自媒体的能量？</p><p><strong>难点</strong>：需要一定文字功底，需要有一定的粉丝基础才可以变现，同时得一直坚持。</p><h2>07.培训服务</h2><p><img alt="疫情之下可以在家做哪些靠谱兼职？适合大众的8个赚钱思路" src="http://58zz.vdianhao.cn/article-img53.4.jpg">疫情之下可以在家做哪些靠谱兼职？适合大众的8个赚钱思路</p><p>卖培训课程（文档、视频、直播等）</p><p><strong>优点</strong>：如果有一技之长，可以把自己擅长的技能做成培训课程卖。非常轻松好赚的一条路，投入少，利润高。</p><p><strong>难点</strong>：如果自己没过人的技能，可以选一门好上手的技能，最好是适合女性的。</p><h2>08.手机接任务</h2><p><strong>优点</strong>：简单易上手，而且收入很稳定。只要通过手机就可以完成任务赚钱，每天只需要花2-3小时的空闲时间。</p><p><strong>难点</strong>：收入高低取决于完成数量，相对来说比较繁琐需要更多耐心，然后也有部分付费平台需要注意，别交智商税。</p><p>当然，适合普通人在家兼职的项目还有很多很多，如果之后有更多的发现再给大家做汇总分享。</p><p>在家做哪些靠谱兼职，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img53.1.jpg',
        des:
            '早前想兼职的时候查过一些资料，发现在家兼职赚钱相关搜索量惊人，同时发现这样的骗局也很多。比如“网上打字，千字30，交押金”、“游戏充值的，充300退500”、“一部手机创业轻松赚百万财富”、“各种日赚',
    },
    {
        id: 216,
        key: '目前做什么生意最赚钱',
        title: '目前做什么生意最赚钱？这个行业一夜爆红，每天3万人挤破头加入',
        date: '20-7-1',
        content:
            '<p>2020年，注定很多事情将被铭记。若干年后，<strong>回顾这平凡又多事的一年，你第一个会想到什么？</strong>奔赴湖北的医疗援助队伍，小区的出入证，八块一斤的青菜，失败的凉皮和电饭煲蛋糕，抢不到的口罩，语音会议，网课，还是困在家里吃了睡睡了吃的无聊日子？</p><p>如果你是家里的经济支柱，那么我相信，你对2020的印象可能少了幽默，只有沉重。你记得复工遥遥无期，公司朝不保夕，做小本生意的个体户们欲哭无泪，养殖户血本无归，你记得菜肉价格飞涨，车贷房贷信用卡账单像夺命的饿鬼，你上个厕所的时间都在想，<strong>怎么赚钱养家糊口</strong>。</p><p><strong>目前做什么生意最赚钱？</strong>放在年前，你问这个问题，别说亲朋好友，网上素未谋面的网友们也能给出不少实打实的建议。但是，经历了年初这一劫，大家要沉默了。</p><p><img alt="目前做什么生意最赚钱？这个行业一夜爆红，每天3万人挤破头加入" src="http://58zz.vdianhao.cn/article-img54.1.jpg">目前做什么生意最赚钱</p><p>开在繁华商业区的网红品牌奶茶店，工作日都要排长队购买，如今总算开张营业了，一天都没有几单生意。偶尔想起几声订单提示音，来自外卖平台。乐观地想，再过一两个月，生活会逐步恢复原样，店里生意也会再度红红火火，<strong>可是，有多少断了现金流的店能撑过艰难的一两个月呢</strong>？</p><p>果农菜农们更是有苦难言，封城封村，交通阻断，他们眼睁睁看着新鲜的瓜果蔬菜烂在地里。纵然想伸出援手，也无计可施。还好，电商给了他们一线生机，<strong>淘宝发起吃货助农活动，开设专题页面</strong>，通过淘宝直播等方式，将滞销的蔬果送到千家万户。</p><p>没错，<strong>电商和物流是这场战役的经脉，在维持社会运转中发挥重要作用</strong>。如果你是一家淘宝店主，过去的半个月肯定好过很多。</p><p><img alt="目前做什么生意最赚钱？这个行业一夜爆红，每天3万人挤破头加入" src="http://58zz.vdianhao.cn/article-img54.2.jpg">目前做什么生意最赚钱</p><p><strong>第一</strong>，虚拟店铺没有实体店高额的租金支出；<strong>第二</strong>，本该是淡季的年初销量激增；<strong>第三</strong>，没有多少成本投入意味着就算没有生意做也不会亏本，你要做的只是接待顾客的线上客服，以及恢复发货后处理累积订单。</p><p>不只是实体店的个体户们，上班族也面临没绩效、失业甚至公司倒闭的危机，另寻一条赚钱出路是迫在眉睫的事情。而纵观经济形势，毫无疑问，<strong>开一家网店是当前最佳选择</strong>。</p><p><img alt="目前做什么生意最赚钱？这个行业一夜爆红，每天3万人挤破头加入" src="http://58zz.vdianhao.cn/article-img54.3.jpg">目前做什么生意最赚钱</p><p>成本低，无需店租，不用囤货（选择一件代发的货源），无需技术（下载新店辅助开店工具店宝宝，支持一键装修一键铺货），不耗费时间。</p><p>我们眼中成功的企业家们，之所以能为常人之所不能为，很多时候，不过是眼光犀利外加出手迅速罢了。当有机会摆在面前时，他们能看到、迅速作出判断，并立即行动。</p><p>淘宝最新发布的《淘宝经济暖报》显示：2月以来，每天超过3万人来淘宝开新店，其中超过2成来自线下店铺。</p><p>​</p><p><strong>早一天开店，你就能甩开对手万步。</strong></p><p>目前做什么生意最赚钱，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img54.1.jpg',
        des:
            '2020年，注定很多事情将被铭记。若干年后，回顾这平凡又多事的一年，你第一个会想到什么？奔赴湖北的医疗援助队伍，小区的出入证，八块一斤的青菜，失败的凉皮和电饭煲蛋糕，抢不到的口罩，语音会议，网课，还是',
    },
    {
        id: 220,
        key: '在家能做什么赚钱',
        title: '家庭主妇在家如何赚钱？三十岁妈妈不出门月入八千，老公都羡慕',
        date: '20-7-6',
        content:
            '<p>家庭主妇几乎把每天80%的时间都奉献给了丈夫孩子和房子，从早上起床那刻起，到晚上入睡前，手边是做不完的大小家务。家务没有做完的时候，今天打扫完明天还是得弄脏，所以一年下来她们整段的空闲时间很少，<strong>如何利用闲暇的两三个小时或者十来分钟赚点钱呢？家庭主妇在家如何赚钱？</strong></p><p><img alt="家庭主妇在家如何赚钱？三十岁妈妈不出门月入八千，老公都羡慕" src="http://58zz.vdianhao.cn/article-img55.1.jpg">家庭主妇在家如何赚钱</p><p>需要出门的工作肯定是不现实的，收拾完自己加上通勤时间，基本也该返回家了，所以只能考虑在家就能做的工作。</p><h2>1、返利平台</h2><p>宝妈们在家都可以尝试一下以淘宝联盟为代表的各式返利APP。它的原理是，淘宝商家在返利平台上发布商品优惠券和佣金，你在平台上生成一条专属购买链接分享给朋友，有朋友复制你的链接去淘宝下单，你就可以拿到商家的佣金，朋友也享受到了优惠券，一举两得。</p><p>假如返利平台上有的商品原价百元，有八十元的优惠券+10元的佣金，你生成链接分享到朋友圈，有三个朋友看到后下单了，你就赚了三十元，真真正正地躺赚。</p><h2>2、手工</h2><p>在家做手工也是不错的选择，做手工时人往往是非常投入的，可以让你暂时忘记外界的烦恼，沉浸在一个安静的独属于自己的世界里，这对于为家庭操劳的主妇们来说是很难得和美好的。你可以绣十字绣、做小饰品、发卡发箍等小玩意，成本低廉，售价别定太高，自己做的东西有质量保证，在朋友圈很好卖。</p><p>切记，如果有人找上门让你做代加工，按件计费，直接拒绝，因为多半是套路，要么让你买他的加工机器，要么你做出来的东西他说质量不合格。你就做自己的手工，需要什么原材料去淘宝或者阿里巴巴采购。</p><h2>3、自媒体</h2><p><img alt="家庭主妇在家如何赚钱？三十岁妈妈不出门月入八千，老公都羡慕" src="http://58zz.vdianhao.cn/article-img55.2.jpg">家庭主妇在家如何赚钱</p><p>如果你是一个乐于分享的人，那自媒体是两全其美的赚钱渠道，第一能向外界传递你的知识见解，第二能长期获利。或许你会说：“哎呀，我一个家庭主妇懂什么，又不会写又没很深的文化。”不，每个人都是独一无二的，我相信你肯定有你的过人之处。其实你懂很多，比如怎么处理婆媳关系，怎么增进夫妻感情，怎么教育孩子，怎么把家里大理地井井有条等等。</p><p>实在不会写文章，你可以拍视频，录音频，在抖音等平台上发布。要知道，一条爆火的内容可以成千上万吸粉，到时候一条广告就能抵得上你老公一天工资。</p><h2>4、网店</h2><p><img alt="家庭主妇在家如何赚钱？三十岁妈妈不出门月入八千，老公都羡慕" src="http://58zz.vdianhao.cn/article-img55.3.jpg">家庭主妇在家如何赚钱</p><p>开网店是我最推荐的副业，因为它门槛低、不需要技术、不需要投入很多钱、不占用时间。去官网注册一下，就能拥有一家淘宝店。先确定你想经营的类目，如果没有资金，就在阿里巴巴等供货网站上选择一件代发的货源，不用囤货，有顾客下单供应商直接发货。至于装修和铺货等技术问题，下个新手辅助软件店宝宝，一键操作，不存在不会的问题。</p><p>你只需要在有顾客的时候上线当一下客服。副业可不代表挣得少，网店的吸金能力有目共睹。就拿这次疫情来说，实体产业遭受重创，电商行业却乘风而起。</p><p>最后，不要因为家庭主妇的身份就认为自己在赚钱这件事上能力不如别人，能把家里的大小事物打理地井井有条，说明你很优秀。你的价值也远不止网络兼职的几十块钱，你值得拥有自己的小小事业。</p><p>如果你在家闲太久，一时找不到自信，那就少看没营养的内容，多看书，保持学习的习惯，</p><p>让自己一直进步，一直增值，你学进去的东西不仅能提高修养、内涵和素质，还会在余下的人生里发挥作用。</p><p>家庭主妇在家如何赚钱，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img55.1.jpg',
        des:
            '家庭主妇几乎把每天80%的时间都奉献给了丈夫孩子和房子，从早上起床那刻起，到晚上入睡前，手边是做不完的大小家务。家务没有做完的时候，今天打扫完明天还是得弄脏，所以一年下来她们整段的空闲时间很少，如何利',
    },
    {
        id: 224,
        key: '8个稳赚的女性创业',
        title: '现在女孩子学什么好，适合女性的创业项目',
        date: '20-7-2',
        content:
            '<p>近几年有越来越多的女性创业者出现，像线上或者实体店，各种行业，从投入到运营，成本以及产品，也有着越来越多的成功案例。</p><p><img alt="现在女孩子学什么好，适合女性的创业项目" src="http://58zz.vdianhao.cn/article-img56.1.jpg"></p><p>现在大多数人肯定希望是<strong>投入的少一点，能够多挣一点</strong>，这无可厚非。如果说回报的性价比，我觉得是自己学一门特长或者手艺。大家可能觉得一门特长那也太难了，其实不是，有些技能你学一两个月就会了。亦或者把自己的相关学习过程摆上互联网，进行前期铺垫，做出自己的ip和kol。</p><p><strong>举三个案例低成本投入的女性创业，供大家参考。</strong></p><p>01母婴网店</p><p><img alt="现在女孩子学什么好，适合女性的创业项目" src="http://58zz.vdianhao.cn/article-img56.2.jpg"></p><p>一个高中同学毕业之后结婚，考了老家的公务员。她在生完宝宝后，觉得自己的孩子吃辅食是个问题，看书好像还不解决问题。</p><p>后来她花了千把块去考了一个证书，国际育婴师证，这个听上去很高大上，实际上学习几个月都能考出来。</p><p>她不仅仅解决了自己的问题，加了很多宝妈群，专门帮人解决问题，有了粉丝基数后开了个网店。在解决问题的同时还有辅食供给。就是这样，累积了很多的宝妈粉丝，还会自主帮她进行裂变。</p><p>02<strong>美甲店</strong></p><p><img alt="现在女孩子学什么好，适合女性的创业项目" src="http://58zz.vdianhao.cn/article-img56.3.jpg"></p><p>是高铁上认识的一个乘务，现在是江苏的一个<strong>美甲店</strong>老板。美甲这个行业，也是一个技术活，如果你愿意去学习，通过一个月多点的学习就基本掌握了技术。</p><p>她也算是被逼无奈走上这条致富的不归路。据说是父亲出意外走了，老妈不想她一个小姑娘还在外面奔波就让她回家去工作。第一家开在人流量较大的地方，也是她自己家的店铺刚开始靠朋友宣传，小姑娘做美甲的都很多，也算是关系链的一种线上裂变。做了两年后，生意一样不错，熟客越来越多，现在基本都不用自己去做，每天都在打游戏。</p><p>为什么用美甲店来做案例，因为美甲店前期投入相对较低。尤其是这种<strong>自有店铺的，或者愿意的话在家也能开业</strong>，所以如果你朋友的关系链还算多，就从家里创业开始也是可以。</p><p>03<strong>烘焙蛋糕店</strong></p><p><img alt="现在女孩子学什么好，适合女性的创业项目" src="http://58zz.vdianhao.cn/article-img56.4.jpg"></p><p>第三个，是过年时候回家打麻将认识的，当初也是同所高中同年级的。她是自己开了个蛋糕店，这个算是最不简单了的。</p><p>她自己去上海学了翻糖蛋糕技术，像我们这样的小地方能有不错的蛋糕就不错了。何况是她这样的“艺术型蛋糕”，所以基本算得上是垄断市场。</p><p>但凡是大点的场合或者婚礼都会有订单。从近几年婚庆发展数据来看就知道婚礼数量的增长速度了。她的订单完全接不过来，就这样她隔几个月都去上海学习一次。</p><p>现在还开了自己的烘培体验馆，里面还有教学课程卖。现在还趁着疫情期间开始把线下顾客化成线上流量资源，多渠道开始铺开自己的产品，烘焙制作直播做得溜起。</p><p>另外，<strong>提醒一下，如果有什么代理需要你付出几万块钱的创业项目，最好不要去碰</strong>。姑且不谈是不是骗子或者为了发展下线圈钱的，不要被描绘的前景和利润给诱惑，掂量一下自己。</p><p>反过来想，如果你把这个钱，一部分充当新技能的学费，一部分是给自己充当创业基金，这样才更为保险。而当你拥有某项技能的时候，可以把它变成教学的课程、实体产品甚至是过程分享<strong>打造个人IP，这是你能够赚钱最靠谱的方式</strong>。</p><p><strong>更多适合女性学习的技能：烘焙，美甲，护肤，手工编织，视频剪辑，花艺，瑜伽，收纳整理术，化妆，瘦身，健身，营养食谱，育婴师，茶艺，催乳师。</strong></p><p>学会任何一项，精通它，然后最好连接上互联网进行变现，这是现下创业最保险的路径。</p><p>现在女孩子学什么好，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img56.1.jpg',
        des:
            '近几年有越来越多的女性创业者出现，像线上或者实体店，各种行业，从投入到运营，成本以及产品，也有着越来越多的成功案例。现在大多数人肯定希望是投入的少一点，能够多挣一点，这无可厚非。如果说回报的性价比，我',
    },
    {
        id: 228,
        key: '在家做什么可以赚钱',
        title: '疫情还没结束，有什么可以在家做的工作？',
        date: '20-7-23',
        content:
            '<p>在家无聊到想工作，有什么可以在家做的工作？</p><p>受此次疫情的影响，很多原本应该已经赶赴工作岗位的人，依然困守家中。原本应该热闹的街头依旧十分冷清。这种情况，至少还要再持续半个月以上！而在全国逐渐复工的环境下有些地区，这种情况还可能持续一个月左右。</p><p><strong>那么在家这么长时间，很多人都在想如何把损失降到最低，很多人都开始找在家能做的工作，这一次就来和大家介绍几个在家能做的工作，看看里面有没有你能做的吧。</strong></p><p><strong>01线上教育</strong></p><p><img alt="疫情还没结束，有什么可以在家做的工作？" src="http://58zz.vdianhao.cn/article-img57.1.jpg"></p><p>受到这次疫情的影响，各个学校的开学时间一拖再拖，很多学校开始了在线授课，线上教育的便捷性充分展现了出来，线上教育对学员和老师的授课和学习环境不做要求，相比比喻传统的线下授课自由了很多。所以无论是现在称这次市场机会还是看到将来时市场前景，在线教育都是非常有潜力的一个行业。</p><p><strong>02课程辅导</strong></p><p>课程辅导和在线教育类似，但主要是在线下，课程辅导主要是陪同孩子一起完成学校的教学作业，帮孩子解决各种“疑难杂症”，往往家长们都忙着赚钱，无暇顾及孩子的学业，就将这一任务交给了课程辅导人员。这个行业辅导的往往是年纪较小的孩子，需要有足够的耐心和一定的学历要求。但是课时费还是很不错的。</p><p><strong>03软件开发</strong></p><p><img alt="疫情还没结束，有什么可以在家做的工作？" src="http://58zz.vdianhao.cn/article-img57.2.jpg"></p><p>软件开发也是可以在网上进行的一类工作，你可以可家中研发（如软件，游戏，等），之后利用各种途径（如展示、网上上传视频等），可以自己运营也可以被公司或商家看中签约并最后申请专利等，这样都能获得大笔收入，不过前提是你有软件开发的实力和技术，如果或没有的话可能就需要去学习。</p><p><strong>04直播</strong></p><p>做直播一般有在家和寻找直播公司两种。首先在家直播，就是时间比较自由，直播内容自由，在传媒公司做主播从各个方面来说比在家有利于个人发展，与传媒公司签约首先，设备是齐全的，定制培养计划，后续如何提高，直播穿什么衣服，怎么化妆好看，都由公司决定，在家直播无保证底薪，进步不稳定，提升能力不稳定，甚至收入不稳定。相对而言，签约主播则有保证收入，结算多为平台设定的第三方结算公司给主播结算。什么都有好处和弊端吧。</p><p><strong>05开网店</strong></p><p><img alt="疫情还没结束，有什么可以在家做的工作？" src="http://58zz.vdianhao.cn/article-img57.3.jpg"></p><p>在这次疫情中发挥最好的就属于电商了，在不能离开家的情况下如何购物，只能通过网店来解决，因此最近网店非常活跃。最近淘宝发布的一份《淘宝经济暖报》显示：各行各业都上淘宝复工了！2月以来，每天有超过3万人上淘宝开新店，这个数字说明很多人都看准了开网店的未来。</p><p><strong>再开网店前很多人顾虑的都是网店不会开网店，那么网店怎么开？</strong></p><p>其实可以利用好辅助开网店的工具，例如店宝宝。店宝宝是专业帮助新手电商快速成长的电商创业平台，据我了解到现在为止它已经服务了数百万电商创业者，身边很多电商卖家都是通过它实现从0到1的。不仅如此，店宝宝平台还拥有<strong>功能强大的各类电商运营工具，一键装修、一键铺货、一件代发等</strong>功能更是让很多小白用户无压力开网店。分布全国的六大仓库，从源头解决货源问题，我刚开始做网店的时候用的第一个货源就是店宝宝的自有货源，商品品质相当不错，完全可以放心上架，还支持一键代发，能节省好多成本。最重要的是店宝宝上还有众多的<strong>资深电商专家导师，他们对新人基本上是一对一帮助</strong>，这个在前期省去了我很多的学习成本，可以花更多的时间来放在运营店铺上。</p><p>有什么可以在家做的工作，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img57.1.jpg',
        des:
            '在家无聊到想工作，有什么可以在家做的工作？受此次疫情的影响，很多原本应该已经赶赴工作岗位的人，依然困守家中。原本应该热闹的街头依旧十分冷清。这种情况，至少还要再持续半个月以上！而在全国逐渐复工的环境下',
    },
    {
        id: 232,
        key: '想做电商怎么入手',
        title: '如何从淘宝日均10万新店中杀出重围，做电商的10个不要！',
        date: '20-7-11',
        content:
            '<p>今天小编和大家一起讨论下，做电商的10个不要。</p><p>01<strong>不要刷单</strong></p><p> 刷单就像XD，现在嗑得爽，等你骨子里烂了，哭都没地儿哭。刷单公司都说刷单能让数据好看，然后消费者就被骗过来了。可现在的消费者上当多了啊，现在谁还只把数据当购买依据。</p><p>02<strong>不要流量为王</strong></p><p>流量的目的是成交。10000个流量换1个成交，10个流量换10个成交，你选哪个？绝不能把本末搞错了。</p><p>03<strong>不要违规</strong></p><p>不论是国家政策还是平台规则都别碰。那些违规占小便宜的看着很爽，但图什么。你是来做生意为的是赚钱不是钻研规则漏洞的，傻不傻？</p><p>04<strong>不要迷信</strong></p><p><img alt="如何从淘宝日均10万新店中杀出重围，做电商的10个不要！" src="http://58zz.vdianhao.cn/article-img58.1.jpg"></p><p>以为报上直通车、钻展、微淘、聚划算等活动就一定能赚钱？打铁还需自身硬。产品和用户不合拍，卖出去了也给你退回来。</p><p>05<strong>不要钻牛角尖</strong></p><p>做电商必须紧跟行业趋势，闷头干的要么产品太牛逼要么智商太感人。一定要背靠圈子，快速学习、不断进步。</p><p>06<strong>不要多元化</strong></p><p>多元化一般人根本玩儿不起。找准优势，精耕细作自己的一亩三分地才是老成之道。赚了点钱就乱来，各种投资、各种生态、各种飘，你以为你是章鱼啊。</p><p>07<strong>不要乱玩概念</strong></p><p>什么B2B、B2C、C2B、C2C、O2O……都是套路。产品+情感，把握住重点就够了。为了个破概念把自己的生意搞乱，真傻！</p><p> 08<strong>不要过分扩张</strong></p><p>电商本质还是零售，你必须对自己的类目有深刻研究才能做下去，以为加个互联网、把运营做好就能躺着赚钱？</p><p><strong>09不要只做线上</strong></p><p><img alt="如何从淘宝日均10万新店中杀出重围，做电商的10个不要！" src="http://58zz.vdianhao.cn/article-img58.2.jpg"></p><p>做不好线下就无法落地，天花板马上教你做人。中小卖家暂时不用操心，大卖家要有意识的布局线下。</p><p><strong>10不要熬夜</strong></p><p><img alt="如何从淘宝日均10万新店中杀出重围，做电商的10个不要！" src="http://58zz.vdianhao.cn/article-img58.3.jpg"></p><p>身体是革命的本钱，现在电商人猝死的事儿还少吗。钱可以少挣，身体绝不能垮掉。聪明人绝不赚辛苦钱、卖命钱。</p><p>作为一个卖家，有自己的圈子和资源也是很重要的，如何快速学会淘宝店铺运营，打算深入了解这个行业的朋友，可以关注我哦，希望可以让你少走一些弯路，相信你一定会受益匪浅。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img58.1.jpg',
        des:
            '今天小编和大家一起讨论下，做电商的10个不要。01不要刷单刷单就像XD，现在嗑得爽，等你骨子里烂了，哭都没地儿哭。刷单公司都说刷单能让数据好看，然后消费者就被骗过来了。可现在的消费者上当多了啊，现在谁',
    },
    {
        id: 236,
        key: '男孩学点什么技术好',
        title: '高中生适合学什么技术？5条良心建议，五年后再看悔不当初',
        date: '20-7-7',
        content:
            '<p>虽说条条大路通罗马，但不得不承受，高考是一道分水岭。一部分人继续学业，一部分人被这个阶段性的终点拦下，正式成为一名社会人。</p><p>高中毕业能做什么呢？<strong>首先，直接去打工是非常不明智的</strong>。年龄小、没经验、学历低，找不到好工作，也许一时可以做服务员、流水线工人、快递外卖小哥，但长远来看人生是灰色的。消磨时间、重复体力工作，于内在几乎没有帮助。<strong>何况现在人工智能飞速发展，谁知道十年二十年后这些机械化工作会不会被机器取代？</strong></p><p><img alt="高中生适合学什么技术？5条良心建议，五年后再看悔不当初" src="http://58zz.vdianhao.cn/article-img59.1.jpg"></p><p>到那时，身无所长的你又该何去何从呢？目前最重要的是当然是提升自己，学傍身技能，规划好未来蓝图。高中毕业的孩子们，你们有两个重大优势——</p><p><strong>1、时间</strong>。你有充分的时间试错，a不行换b，b不行换c，c不行还可以换d。这是没有做好事业规划、三十而立仍前路迷茫的中年人所羡慕的。</p><p><strong>2、选择</strong>。谁说高中毕业的人路很窄？没有人的路是窄的，每个人的人生都有无数可能，你敢做敢想，哪怕拿着小学毕业证也能事业有为。现实中，手持高学历的庸人比比皆是，路不是突然到尽头的，而是被走死的。</p><p><strong>作为吃尽苦头的过来人，下面给各位列举一些可能性，希望能帮上忙。</strong></p><h2>NO.1 升学</h2><p> 第一个真诚的建议，当然是重新读一年高三，考上大学。虽然我上面说，每个人的人生都有无数可能，但是，不得不承认，高学历是一块砖头、一层台阶，能让你更轻易叩开事业的大门，能让你看得更远。伐木工以为金子打造的锯是最好的工具，因为他不知道世界上还有电锯这种东西。希望你看遍世界后去选择某种生活，而不是眼界有限只看得到这一种生活。</p><h2>NO.2 烘焙</h2><p><img alt="高中生适合学什么技术？5条良心建议，五年后再看悔不当初" src="http://58zz.vdianhao.cn/article-img59.2.jpg"></p><p>美食有天然的吸引力。疫情期间，大家宅在家里，网上刮起一阵电饭煲蛋糕热，虽然过程枯燥，但看到膨膨软软的成果，很有成就感。其实不止在一二线城市，哪怕小县城里，人们对甜品的需求也逐年升温，蛋糕店从传统的“生日蛋糕”店变成甜品店，是下午茶和闲暇小聚的好去处。学烘焙，是顺应市场的好选择。现在有线上点评平台，同行们拼的是口碑，对门店地理位置要求降低，一家新店起步简单了。</p><h2>NO.3 设计</h2><p>作为接触过设计行业的人，我可以负责地说，哪怕是普通的设计师，工资也不会低到哪里去。学设计，很容易达到中等水平，PS、AI等设计软件上手简单，多加练习即可，做美工完全不在话下。后续想继续进步，再学习绘画，积累美术功底。学设计与个人来说，也是有益的，内，它可以提升审美，外，好接兼职的私活。</p><h2>NO.4 编程</h2><p><img alt="高中生适合学什么技术？5条良心建议，五年后再看悔不当初" src="http://58zz.vdianhao.cn/article-img59.3.jpg"></p><p>程序员的就业之广泛不用多说，学计算机是非常有“钱”途的选择之一，不过学起来很累，比数学题难多了，你有好好学习的决心和坚持学下去的毅力吗？学好了，你可以摇身一变，成为Java工程师、NET工程师、WEB前端工程师、大数据工程师，未来晋升IT项目经理、技术总监等。工作放在面前随你挑。</p><h2>NO.5 网店</h2><p>除了排在第一位的升学，开网店是我最推荐从事的工作，当然，是作为副业。网店门槛很低，去官网注册一下，就能拥有一家淘宝店。先确定你想经营的类目，如果没有资金，就在阿里巴巴等供货网站上选择一件代发的货源，不用囤货，有顾客下单供应商直接发货。至于装修和铺货等技术问题，下个新手辅助软件店宝宝，一键操作，不存在不会的问题。<strong>为什么我说它是副业呢？</strong>因为几乎不用花费什么时间，你只需要在有顾客的时候上线当一下客服。副业可不代表挣得少，网店的吸金能力有目共睹。就拿这次疫情来说，实体产业遭受重创，电商行业却乘风而起。</p><p>三百六十行，行行出状元，不必被“现在”困住，看看你对哪方面感兴趣，<strong>有目标，就去行动，别留遗憾就行。</strong></p><p>高中生适合学什么技术，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img59.1.jpg',
        des:
            '虽说条条大路通罗马，但不得不承受，高考是一道分水岭。一部分人继续学业，一部分人被这个阶段性的终点拦下，正式成为一名社会人。高中毕业能做什么呢？首先，直接去打工是非常不明智的。年龄小、没经验、学历低，找',
    },
    {
        id: 240,
        key: '怎样创业白手起家',
        title: '怎样创业白手起家？连续创业者亲述经验',
        date: '20-7-23',
        content:
            '<p>怎样创业白手起家，创业必读</p><p>每个人或多或少，都有过创业的想法。创业不仅预示着可能获得的更高的收入，同时也需要个人付出的成本也会更多，因此很多人对于创业有多少期待就有多少疑虑。那么作为一个普通人要如何通过创业致富，怎样创业白手起家？</p><p>我们来看看连续创业者如何看待创业这件事。</p><p><strong>创业就一定要有很大的投入?</strong></p><p><img alt="怎样创业白手起家？连续创业者亲述经验" src="http://58zz.vdianhao.cn/article-img60.1.jpg">怎样创业白手起家</p><p>很多人都有一个误区，创业一定要有够多的前期投入才行。风险和收益对等，不冒风险怎么获得收益呢？这是在金融学科的系统中，应对风险的<strong>一个风控的衡量标准</strong>。并不是创业人用的东西，创业是一个技术，不会的技术可以去学习，而不是从哪里看一段话给自己打气就去赌博。</p><p>李嘉诚说，我创业没冒过风险，以李嘉诚先生的境界根本就没必要忽悠我们。孙子兵法里也讲：“<strong>胜兵先胜而后求战，败兵先战而后求胜。</strong>”</p><p><strong>优秀的创业者不是个善于冒险的人，而是善于控制风险的人。如何管控风险，才是创业的必修课。</strong></p><p><strong>创业起步应该怎么做?</strong></p><p><img alt="怎样创业白手起家？连续创业者亲述经验" src="http://58zz.vdianhao.cn/article-img60.2.jpg">怎样创业白手起家</p><p><strong>1. </strong>创业要有目标，有目标才有动力。因而在创业起步的时分，创业者要清楚的知道自己将要去做哪一行，也只需目标定位好，才能进行市场调查，而且做好接下来的策划作业。</p><p><strong>2. </strong>做好市场调研作业，对同行业的市场需求、市场环境和翻开水平进行具体、体系的分析，为自己拟定具体的翻开路程。不管何时，创业都需求依据市场环境和市场需求来进行，不符合市场环境和需求的项目很难做成。</p><p><strong>3.</strong> 要搞好本钱投入的核算。选择创业当然需求必定的资金，包括创业资金和营运资金。只需满足的主张资金项目才要主张。在运营后期，还需求安稳的流动资金，保证项目的运营，促进放开。因而，创业者在创业时有必要做好本钱出资预算，这是保证项目正常作业的要害目标之一。</p><p><strong>刚开始创业需要注意什么？</strong></p><p><img alt="怎样创业白手起家？连续创业者亲述经验" src="http://58zz.vdianhao.cn/article-img60.3.jpg">怎样创业白手起家</p><h2>1. 积极利用现有资源，不要滥用资源。</h2><p><strong>2. </strong>谨慎选择合伙人，合伙人之间的责任、权益必须明确划分。最好形成双方当事人和证人签名的书面文字，避免纠纷。</p><p><strong>3. </strong>要根据自己的实际情况，选择合适的创业项目，做好详细的创业计划，包括市场机会评估、盈利模式分析、企业危机应对等。</p><p>​</p><p><strong>创业初期遇到困难与挫折如何面对？</strong></p><p><img alt="怎样创业白手起家？连续创业者亲述经验" src="http://58zz.vdianhao.cn/article-img60.4.jpg">怎样创业白手起家</p><p>01<strong>平时注重意志力培养 </strong></p><p>商界巨头，或者是运动健将，他们往往拥有钢铁般的意志。不过，意志力并不是人们天生的能力。意志力是良好自我管理的成果，它意味着，如果你想要争取也许还远未成形的回报，那么就需要学会控制冲动、抑制放纵、坚持不懈。</p><p>02<strong>抛开自我意识</strong></p><p>抛开强烈的自我意识能帮助你克服挫折，战胜棘手困难问题。抛开强烈的自我意识，打起精神抵制各类诱惑，采取策略激发意志力。抛开强烈的自我意识，就可以杜绝不理智的情绪影响到正常的理性推理。</p><p>创业经验介绍完了再给大家介绍一个很有前景的创业项目，<strong>那就是开网店，做电商</strong>。受最近的肺炎疫情影响，电商的市场再次被引爆，电商作为未来人们主要的购物渠道，越来越重要，<strong>现在入场做电商开网店，是最好的时间</strong>。</p><p>很多人担心开网店会很麻烦，不会开，其实现在有很多帮助开网店的平台，例如店宝宝，<strong>店宝宝是专业帮助新手电商快速成长的电商创业平台</strong>，到现在为止它已经服务了数百万电商创业者，身边很多电商卖家都是通过它实现从0到1的。不仅如此，店宝宝平台还拥有功能强大的各类电商运营工具，<strong>一键装修、一键铺货、一件代发</strong>等功能更是让很多小白用户无压力开网店。分布全国的六大仓库，从源头解决货源问题，我刚开始做网店的时候用的第一个货源就是店宝宝的自有货源，商品品质相当不错，完全可以放心上架，还支持一键代发，能节省好多成本。最重要的是店宝宝上还有众多的资深电商专家导师，他们对新人基本上是一对一帮助，这个在前期省去了很多的学习成本，可以花更多的时间来放在运营店铺上。</p><p>怎样创业白手起家，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img60.1.jpg',
        des:
            '怎样创业白手起家，创业必读每个人或多或少，都有过创业的想法。创业不仅预示着可能获得的更高的收入，同时也需要个人付出的成本也会更多，因此很多人对于创业有多少期待就有多少疑虑。那么作为一个普通人要如何通过',
    },
    {
        id: 244,
        key: '目前十种创业致富商机',
        title: '肺炎疫情下，目前十种创业致富商机，你知道多少？',
        date: '20-7-10',
        content:
            '<p>目前十种创业致富商机，财富梦想就在此时</p><p>目前受到新型冠状病毒引起的肺炎疫情的影响，全国经济受到严重冲击，受冲击最大的领域集中在制造业和线下消费等实体经济，占比超过8成。调研结果显示，21.7%受访企业认为制造业在此次疫情中损失巨大，占比最高；15.8%的线下消费企业预计自己损失巨大，排第二位。与此同时，57.1%的企业能承受延迟开工的时间在2周以内。</p><p>那么<strong>事情都有两面性，从当前的一片哀鸿之中也能找出不少的机会点。</strong></p><p><img alt="肺炎疫情下，目前十种创业致富商机，你知道多少？" src="http://58zz.vdianhao.cn/article-img61.1.jpg">目前十种创业致富商机</p><p><strong>01医疗行业</strong></p><p>受疫情影响，人们的卫生意识大为增强，包括防护服、口罩、消毒水以及其他各种医疗器材和药品的需求暴增，目前疫情尚未结束，线上线下相关商品已经卖断货了，目前整体市场处于一个供不应求的局面，即使将来疫情结束这个行业也会短期利好。</p><p><strong>02食品健康行业</strong></p><p>此次事情，会让我们愈加注重的是食品安全的操控和质量链的把控。也会对自然界的保护将越来越严峻。这次疫情就是人类对自然界的过度损坏的成果。人们会越来越看重自身免疫力增强。并且经济展开将对影响身体健康的职业排挤，延长寿数的职业鼓动，医药职业将持续扩展，为将来城市展开提早做好预备。</p><p><strong>03电商物流行业</strong></p><p><img alt="肺炎疫情下，目前十种创业致富商机，你知道多少？" src="http://58zz.vdianhao.cn/article-img61.2.jpg">目前十种创业致富商机</p><p>在疫情蔓延过程中全国各地在政策扶持、交通运输、仓配周转、卫生防疫、员工复工等方面对生活保供类电商及快递企业给予重点支持和保障，特别是要确保快递、外卖、生鲜配送等关键服务正常运行，不管是政策层面还是民生层面，电商物流都是一个非常重要的板块。</p><p><strong>04线上教育</strong></p><p><img alt="肺炎疫情下，目前十种创业致富商机，你知道多少？" src="http://58zz.vdianhao.cn/article-img61.3.jpg">目前十种创业致富商机</p><p>疫情带来的不仅是对人们健康的检测，更是对教培工作的检测，以往新年都是游览的顶峰，一家人出游，不能出行往后，家长们对孩子的教育投入会添加，更重要的，跟着校园晚开学，远程教育和视频讲堂将得到大面积推行。</p><p><strong>05批发零售业</strong></p><p>在疫情的冲击下，零售行业我的发展面临一定的冲击，损失最大的就是大型商超和大型超市其中百货店、大卖场、购物中心等线下实体零售业的生存变得更加困难，而社区居民日常生活离不开的便利店、生鲜超市等社区商业将保会持平稳的发展，有一些有实力的生鲜超市相反会逆势成长。</p><p><strong>06快消行业</strong></p><p>疫情防控正处于关键期，人们对于乳制品、方便食品、速食冻品、生活必需品等需求量还是很大的。从现在接入这个行业可以占据先发优势，往后发展会顺利很多。</p><p><strong>07网络直播</strong></p><p>春节受疫情的影响以来，由于全国各地都在控制人流量，再加上全国大中小学生延期开学，同时，暂停培训机构、托育机构的线下业务，从而导致人人不能外出。在这时，网络直播的优势就显示出来了。很多人涌上网络观看直播。</p><p><strong>08线下娱乐场所</strong></p><p>因为商务出行和旅游的遏制，酒旅收入减少是必然，但随着疫情被控制，不管是商务还是旅游，可能都会迎来报复性反弹。</p><p><strong>09餐饮</strong></p><p>和娱乐行业一样，虽然在本次疫情中受到的冲击比较大，但是疫情结束后预计会出现一波报复性消费，所以餐饮行业将会遇到一波高潮 。</p><p><strong>10文旅行业</strong></p><p>疫情结束后，游客正常出游，景区接待量、线上和线上旅游企业的团散预定量将全面恢复正常，与之配套的交通、酒店、餐饮、购物、娱乐等也将全面恢复。按照乐观估计，游客量在受长期出游压抑的影响后必将迅速反弹。</p><p>目前十种创业致富商机，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img61.1.jpg',
        des:
            '目前十种创业致富商机，财富梦想就在此时目前受到新型冠状病毒引起的肺炎疫情的影响，全国经济受到严重冲击，受冲击最大的领域集中在制造业和线下消费等实体经济，占比超过8成。调研结果显示，21.7%受访企业认',
    },
    {
        id: 248,
        key: '创业机会',
        title: '1分钟性格测试！看看你适合什么工作，思路决定出路',
        date: '20-7-12',
        content:
            '<p>无论是网络上还是身边，总能发现一些朋友经常抱怨自己的工作。除了某些工作内容带来的负面情绪外，你有没有想过，也许是你根本不适合做这份工作。</p><p>没错，性格和工作带来的情绪息息相关，<strong>想知道你的性格适合哪类工作吗？</strong>来看看下面这道题吧～</p><p><img alt="1分钟性格测试！看看你适合什么工作，思路决定出路" src="http://58zz.vdianhao.cn/article-img62.1.jpg"></p><p>（*以下测试内容来自最佳东方网）</p><p>关于下列表述，你认为最符合自己的是——</p><p><STRONG>A、在工作中看重工资，并且希望任务越简单，越具体越好</STRONG></p><p><STRONG>B、对于自己的专业较为痴迷，希望能够在专业领域有所发展</STRONG></p><h2>C、喜欢沉浸在幻想里，情绪容易冲动</h2><p><STRONG>D、感觉能够帮助别人真的是一件很快乐的事情</STRONG></p><p><STRONG>E、总是渴望表现自我，充分实现自己的理想与抱负</STRONG></p><h2>F、注重工作环境的稳定性，喜欢做计划</h2><p>测试结果——</p><h2>A、实际型</h2><p>你的性格有些内敛，羞怯，性格淳朴，不善于人际交往。缺乏一定的洞察力，不善于思考问题。你适合的职业类型为机械化工程类，工种单一性强，偏重的是简单技术类。你能够专注于一件事情不产生厌烦。</p><h2>B、研究型</h2><p>你的性格偏重逻辑与思维，处理问题善于分析，可以轻松排除环境干扰，理解能力很强，性格沉稳，因此你适合的职业类型为研究型的专业技术类，主要是偏重理工类，学科类的研究与调查。</p><h2>C、艺术型</h2><p>你的性格偏重感性与直觉，你率性而为，不喜欢受到约束，自我意识强，渴望自由支配自己工作时间以及方案。你的发散思维很强，具有良好的创造力，情感体会深刻，因此你所适合的职业类型为艺术、音乐、戏剧、写作或者创意策划之类。</p><h2>D、社会型</h2><p>你的性格有着较强的道德感与使命感，你内心仁慈，在社交方面是慷慨的，总是希望做一些力所能及的事情，乐于助人，真诚奉献。因此，你所适合的职业类型就是公共服务类，例如教育行业，医疗行业，社区服务等。</p><h2>E、企业型</h2><p>你的性格是有很强野心的，属于冒险型人格，充满自信力，每天都精力充沛，有着较强的支配欲望。因此你所适合的职业类型就是企业家、部门经理、公务员，律师等。</p><h2>F、常规型</h2><p>你的性格属于顺从型，通常习惯性的依赖他人，为人比较随和，但是做事情会比较拘谨，喜欢进行条理化的作业，但是原则性会很强，追求稳定的工作环境。因此，你的职业类型适合会计、出纳、统计、审计，秘书之类。</p><p>以上每种性格都对应一类适合的主业，但是却有共同匹配的副业。<strong>无论是内敛的人，敢于冒险的人，逻辑强的人，还是有道德使命感的人，都很适合做生意。</strong></p><p><img alt="1分钟性格测试！看看你适合什么工作，思路决定出路" src="http://58zz.vdianhao.cn/article-img62.2.jpg"></p><p>如果主业不能满足你的经济需求，那么利用业余时间做副业是一件两全其美的事情，一边赚钱，一边摸索新知识填充自己。</p><p>现实中，考虑到成本、精力、专业技能等限制，<strong>普适性最强的生意莫过于电商</strong>。就拿现在的疫情来说，实体店损失惨重，网店的需求却愈发高涨。</p><p>正被困在家里无所事事的你，何不考虑开一家网店呢，下个新手辅助开店工具店宝宝，可以一键装修一键铺货，提供一件代发货源，轻松上架医疗防护用品，分分钟销量破千。</p><p>1分钟性格测试，发现你适合的工作。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img62.1.jpg',
        des:
            '无论是网络上还是身边，总能发现一些朋友经常抱怨自己的工作。除了某些工作内容带来的负面情绪外，你有没有想过，也许是你根本不适合做这份工作。没错，性格和工作带来的情绪息息相关，想知道你的性格适合哪类工作吗',
    },
    {
        id: 252,
        key: '在家做什么挣钱',
        title: '为了“闷死”病毒，怀孕在家做什么好？浅谈疫情之下崛起的行业',
        date: '20-7-6',
        content:
            '<p>1988年上海市甲型肝炎流行，29万人患病。医院爆满，不得不在各单位开办临时病床。生食已被甲肝病毒污染的毛蚶是原因。在我的记忆中这种食物味道的确不错。据说上海的食品行业，酒店住宿行业重创。</p><p>SARS的时候，我上初中，以今天的我回看历史，感慨良多。当年不像现在，可能因为控制及时或者是其他原因，我们这边都只是每天测量体温其他还是照常上课，不过那时候也有类似双黄连事件，卖得好像是白醋、消毒液、口罩等。</p><p>无论是03年的非典还是这次武汉肺炎的肆虐，餐饮业，电影娱乐业，旅游业要重创了。很多私营企业主哀嚎，自己要从中产跌回原点了。<strong>但凡事都有两面性，有人哀嚎就会有人庆幸，什么行业会从灾难中获得崛起的力量？</strong></p><p><img alt="为了“闷死”病毒，怀孕在家做什么好？浅谈疫情之下崛起的行业" src="http://58zz.vdianhao.cn/article-img63.1.jpg">怀孕在家做什么好</p><p>比如，看刘强东自传里会提到，受非典影响，他被迫开始在网上卖产品，从一个摊主走上了互联网电商的道路。</p><p>接下来戏剧性的故事要从我姑姑说起，她是一个行业亲历者。</p><p>非典来临的时候，是2002年。但网易从2001即将摘牌，在2002年逆袭崛起。也在这一年，网易主要营收从cp业务转型成了游戏业务。她作为当时在广州网易的员工，还在走街串巷的贴大话西游的海报到各大广州的黑网吧，往往很小一个门，开一条门缝，说自己是网易大话西游团队的，放你进去贴一张海报。毕竟没有现在互联网发达，当时基本都是靠地推。</p><p>她当年从网易跳槽到盛大做游戏，事实上也是从SARS最肆虐的地方回到了上海，因为SARS肆虐，大量的玩家因为无事可干，拿出了以前玩韩国游戏<精灵3D>时候购买网易一卡通，当时因为封外挂太猛，精灵其实用户数暴跌，给大话西游2充值，开始玩大话。很多人其实已经忘记了，大话西游1 是一个彻底失败的游戏，真正成功的是重新来过的大话西游2，所以<strong>挤压的精灵点卡和SARS在家隔离，导致成玩家涌入</strong>大话2的原因。</p><p><img alt="为了“闷死”病毒，怀孕在家做什么好？浅谈疫情之下崛起的行业" src="http://58zz.vdianhao.cn/article-img63.2.jpg">怀孕在家做什么好</p><p>再说，另一个她服务过的公司——阿里巴巴。2001年的阿里巴巴艰难裁员，把海外分支都撤销，高薪的员工裁撤或半薪，阿里工号100以内的老员工走掉了一半，日子非常不好过，然后2002年非典sars来了。透露一个很多人不知道的事情，每年5月10日的“阿里日”，其实是拜SARS所赐，公司因为有一例确诊，全体回家上班，<strong>然而业绩没有因为在家办公而有影响，反而创了新高</strong>。日后，订这天是阿里的纪念日。</p><p>疫情之前，每天在阿里巴巴上发布的商机数量一直只有3000条左右。疫情期间开始，阿里巴巴每天新增会员数千人人，比上一季增长50%，每日发布的商业机会数达到近万条，增长3倍；B2B业务更依赖互联网的阿里完成了脱变。</p><p>随后低调的阿里在中央一套中推出了广告，宣传<strong>电子商务不受时空羁绊</strong>的特性。<strong>时间点把握的极佳。</strong></p><p><img alt="为了“闷死”病毒，怀孕在家做什么好？浅谈疫情之下崛起的行业" src="http://58zz.vdianhao.cn/article-img63.3.jpg">怀孕在家做什么好</p><p>所以，看空未来的第一季度经济的同时，我们也要<strong>辩证的看到积极的一面，有些公司也许能化灾难为契机，至少在线办公类的需求，互联网、电商等行业应该抓住这次机会吧。</strong>游戏行业最近的在线人数一定会创新高。</p><p>如果今天的我能坐时光机回到过去，我会对她说，不要悲观，也不要随便跳槽，好好的呆在网易不要动，如果一定要跳槽就跳槽去杭州的阿里巴巴。然后疯狂在上海买楼买地，尤其是陆家嘴那块。</p><p>怀孕在家做什么好，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img63.1.jpg',
        des:
            '1988年上海市甲型肝炎流行，29万人患病。医院爆满，不得不在各单位开办临时病床。生食已被甲肝病毒污染的毛蚶是原因。在我的记忆中这种食物味道的确不错。据说上海的食品行业，酒店住宿行业重创。SARS的时',
    },
    {
        id: 256,
        key: '创业找项目',
        title: '2020年怎么才能创业致富，如何把握疫情带来的商机？',
        date: '20-7-23',
        content:
            '<p>最好的机会就在面前</p><p>2020年伊始，新型冠状病毒引起的肺炎疫情席卷全国，受到疫情影响，全国多数城市都出台了比较严格的限制人流的措施，并且随着疫情的扩散措施有增强的趋势受此影响，武汉封城、全国动员，中国人民实实在在过了一个家里蹲就能为防疫做贡献的春节。</p><p>这次疫情对全国经济的影响也在全面加深，线上线下口罩脱销、多部电影撤档、文旅行业出现大量退票、复工开学推迟、所有的聚餐、庆典活动全部取消，对餐饮和娱乐场地行业的打击不可谓不大。</p><p>同时有很多行业出现了爆发式增长，口罩和医疗卫生行业，还有电商等等，出现了很多创业致富的机会，<strong>那么当机会出现时，普通人应该如何把握住机会，从而可以致富呢？</strong></p><p><img alt="2020年怎么才能创业致富，如何把握疫情带来的商机？" src="http://58zz.vdianhao.cn/article-img64.1.jpg">怎么才能创业致富</p><p>普通人过着朝九晚五的日子，拿着微薄的死工资，却不知道普通人如何致富。</p><p>在这个市场经济时代中，<strong>并非是超凡的人才能够创富</strong>。而对普通人来说，同样可以致富。</p><p>那么究竟普通人如何致富呢？从诸多的经验角度来说，普通人若能找到稀缺产业，<strong>找到市场机遇或者是项目，并且把握时机</strong>，及时进军创业市场，那么致富目标就会更近。<strong>其实普通人最佳的方式就是创业。</strong></p><p>首先普通人创业，<strong>心态一定要放好</strong>，就是不能急于求成，有一夜暴富的想法。心态不好，容易走火入魔，走了不该走的捷径误入歧途。所谓普通人你没有大资金，没有人脉关系，没有背景后台，所以应该踏踏实实的一步一步来。</p><p>其次，<strong>普通人创业在项目的选择上很重要</strong>。因为你资金小实力弱，一定要抛开成本最大的两块风险；高额的店铺租金和上涨的人力成本。尽量选择那些不需要店铺，不需要人工的，投资小门槛低，不需要行业经验，市场前景好，收益持久的，一个人就能操作经营的项目去做。项目选择对了，你成功的几率就大。</p><p><img alt="2020年怎么才能创业致富，如何把握疫情带来的商机？" src="http://58zz.vdianhao.cn/article-img64.2.jpg">怎么才能创业致富</p><p>比如这次疫情爆发出离开的电商，电商的市场是全部网购人群，凡是能够上网的人，都将被包容在一个市场中，有可能成为上网企业的客户。其次电商能在世界各地瞬间完成传递与计算机自动处理，而且无须人员干预，加快了交易速度。而且相比传统商铺成本也将更低。</p><p>也有人担心电商不好做 ，其实现在市场上有很多帮助人开网店的平台。</p><p>店宝宝平台拥有功能强大的各类电商运营工具，一键装修、一键铺货、一件代发等功能更是让很多小白用户无压力开网店。分布全国的六大仓库，支持一键代发，能节省好多成本。最重要的是店宝宝上还有众多的资深电商专家导师，他们对新人基本上是一对一帮助，这个在前期省去很多的学习成本，可以花更多的时间来放在运营店铺上。</p><p><img alt="2020年怎么才能创业致富，如何把握疫情带来的商机？" src="http://58zz.vdianhao.cn/article-img64.3.jpg">怎么才能创业致富</p><p><strong>说到底创业致富也并不容易，需要不断坚持，看到这了也相信你也有了答案。</strong></p><p>怎么才能创业致富，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img64.1.jpg',
        des:
            '最好的机会就在面前2020年伊始，新型冠状病毒引起的肺炎疫情席卷全国，受到疫情影响，全国多数城市都出台了比较严格的限制人流的措施，并且随着疫情的扩散措施有增强的趋势受此影响，武汉封城、全国动员，中国人',
    },
    {
        id: 260,
        key: '退伍军人创业项目',
        title: '2020年退伍军人需要避开的创业项目，疫情会带来哪些就业冲击？',
        date: '20-7-15',
        content:
            '<p>其实简单说就一句话：给经济带来负面影响。毕竟大家门都不出了，不能旅游、不能外出聚餐、不能看电影……</p><p>像是酒店餐饮、文化旅游、影视娱乐等都是几个受影响比较大的行业。</p><h2>1）酒店餐饮</h2><p><img alt="2020年退伍军人需要避开的创业项目，疫情会带来哪些就业冲击？" src="http://58zz.vdianhao.cn/article-img65.1.jpg"></p><p>春节本身是餐饮旺季，在2019 年春节期间（除夕至初六）。现在除了星巴克、麦当劳等少数餐厅，基本上堂食的餐饮企业都暂停营业了。比如海底捞原定于 1 月 26 日至 1 月 31 日，所有内地门店暂停营业，后又宣布延长暂停营业时间。</p><p>有人根据财报算了一把，海底捞员工成本是 8.36 亿元/月，以海底捞预计不足 30 亿的现金储备，不算原材料成本只能撑 3 个月。</p><p>西贝餐饮董事长贾国龙接受采访称，预计春节前后一个月时间将损失营收 7-8 亿元。两万员工的工资一个月支出就在 1.5 亿左右，西贝账上的现金撑不过 3 个月。</p><p>外婆家餐饮集团创始人吴国平也表示：“天一亮就要支付250万元。但防疫仍是第一位，要保证员工安全和基本生活。”</p><p>当然，外卖业务比例较大的餐饮企业受到的影响相对较小，但即使算上外卖业务，餐饮行业的春节期间收入也至少腰斩。</p><h2>2）旅游出行</h2><p>今年春节，全国主要景区、文化娱乐场所都已经暂停营业。比如平时人挤人的上海迪士尼，从 1 月 25 日就开始闭园。</p><p>另外，全国旅行社也都已经暂停服务，携程、马蜂窝、飞猪、同程、美团等在线旅游平台，更是早早发布了退改保障计划，酒店退房、门票退票都可以免费。</p><h2>3）影视娱乐</h2><p><img alt="2020年退伍军人需要避开的创业项目，疫情会带来哪些就业冲击？" src="http://58zz.vdianhao.cn/article-img65.2.jpg"></p><p>2019 年，春节档票房为 58.59 亿。2020 年，原定 2 月 14 日上映的 15 部电影集体撤档，而且万达、金逸等全国影院也都已暂停营业。</p><p>淘票票无热映电影，万达没有场次。</p><p>对于影片市场来说，同一个档期能容纳的票房是有限的，再加上春节档本身是观影高峰期，疫情对 2020 年的全国整体票房是实打实的影响到了。</p><p>另外，剧组目前也都已经暂停拍摄，这意味着后期影视剧作品的供给可能会不足，从而进一步影响行业收入。</p><p><img alt="2020年退伍军人需要避开的创业项目，疫情会带来哪些就业冲击？" src="http://58zz.vdianhao.cn/article-img65.3.jpg"></p><p><strong>疫情之下，你的公司会活不下去吗？</strong></p><p><img alt="2020年退伍军人需要避开的创业项目，疫情会带来哪些就业冲击？" src="http://58zz.vdianhao.cn/article-img65.4.jpg"></p><p>当下影响企业的信心，除了对业务方向的及时调整，主要有 4 个方面。</p><h2>第一，是现金流和信贷额度。</h2><p>当账上现金里足够支撑未来 6 月，信贷额度上足够支撑 6 个月，企业在物质上的信心基本有保障。</p><h2>第二，是对市场未来的判断。</h2><p>境内外市场以及对新型肺炎疫情有所反应，在为数不多的有涨幅股票中，有一支股票是来自疫情打击非常严重的餐饮行业——海底捞。</p><p>虽然海底捞大陆门店也都暂时停业，但是投资者依旧看好疫情后餐饮市场，以及海底捞是大家再次齐聚街头时最想去的地方之一。只要企业的业务没问题，是有价值的，那么即使短期内没钱，也会有资本愿意“贴钱”。</p><h2>第三，是政府推出补贴政策。</h2><p>企业在每个员工身上花的钱是员工工资的 1.5-1.7 倍，多出来的钱，绝大部分缴纳了社保、公积金、场地费，疫情下政府若有相关政策出台，企业信心将会倍增。</p><p>目前国家相关部门已经出台多项保障企业贷款、减轻企业社保缴纳压力等措施，相信之后还会有更多。</p><h2>第四，是最直接的疫情防控。</h2><p>全国确诊数、疑似病例、治愈人数、死亡人数，除了看绝对值，也要看趋势。而我们自身也要保护好自己和家人，理性对待据说，不造谣不传谣。</p><p>中国 8000 多万中小企业，平均生命周期只有 2.9 年，企业倒闭本身就是市场经济的一个环节。</p><p>万一你暂时“被失业”了，往好的方向想，其实是提前把自己的问题暴露出来，那就趁机好好学习，补短板。只要个体能力强，失业是不存在的！</p><p>与其现在焦虑，不如<strong>利用这个时间复盘自己，利用自己的人脉、能力甚至信息找到一个属于自己的赚钱机会</strong>。这样无论是否失业都会多出一份属于自己的收入。</p><p>2020年退伍军人需要避开的创业项目，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img65.1.jpg',
        des:
            '其实简单说就一句话：给经济带来负面影响。毕竟大家门都不出了，不能旅游、不能外出聚餐、不能看电影……像是酒店餐饮、文化旅游、影视娱乐等都是几个受影响比较大的行业。1）酒店餐饮春节本身是餐饮旺季，在201',
    },
    {
        id: 264,
        key: '迷茫的时候怎么去找人生方向',
        title: '现在很迷茫不知道以后做什么？不做好这三点准备，做什么都白搭',
        date: '20-6-25',
        content:
            '<p>“焦躁”应该是很多朋友现在的状态，吃了睡睡了吃，口罩买不着，工作出不去，<strong>最难受的是预感到新的一年一片暗淡。</strong></p><p>这时候，就特别羡慕当初认真做职业规划的人，按部就班地发展，即使因为种种因素，工作上遇到些挫折，也不至于前功尽弃、不知所措。</p><p>可惜，更多人是得过且过的，每个月拿一份工资，对事业没有清晰规划。一旦遇到动荡，比如接下来很有可能袭来的失业潮，只能在原地恐慌。</p><p><img alt="现在很迷茫不知道以后做什么？不做好这三点准备，做什么都白搭" src="http://58zz.vdianhao.cn/article-img66.1.jpg">现在很迷茫不知道以后做什么</p><p>你是不是也在闲到发霉的时候，看着信用卡账单，<strong>现在很迷茫不知道以后做什么？</strong>我特别理解，因为我也是从稚嫩的学生、失意的社会青年，一步步摸索到现在的。</p><p>据我观察，不说100%，至少有90%的成年人，但凡此刻能不被疫情影响，维持家庭经济正常运转的人，都是吃过苦的人。如果你昨天没吃，现在不吃，那这份苦肯定在未来等着。我相信，只要不傻的人，都知道要趁年轻有拼搏的力气、有更多选择的时候，吃掉这份苦，为未来做准备。</p><p>你迷茫，多半是因为太闲了，我的建议是，无论你是学生、待业青年、在家工作的白领，无论你现在有没有事情做，都要让自己忙起来。不要玩手机玩到凌晨，第二天睡到下午两点，你愚弄时间，现实就会愚弄你。</p><p><strong>现在很迷茫不知道以后做什么，在思考这个问题前，你得先准备好，具体可以从以下三个方面着手。</strong></p><p><img alt="现在很迷茫不知道以后做什么？不做好这三点准备，做什么都白搭" src="http://58zz.vdianhao.cn/article-img66.2.jpg">现在很迷茫不知道以后做什么</p><h2>1、仪式感</h2><p>精心打扮、穿着小礼服去听音乐会，和蓬头垢面、踏着拖鞋去，体验肯定是不一样的，拿单反去旅游跟手机相机随便拍拍，印象肯定是不一样的。有仪式感，你会更爱生活。</p><p>清早起来，脱掉睡衣，换一身搭配好的衣服，梳洗后画个淡妆；去厨房煎个蛋，喝一碗粥；然后，泡一杯热气腾腾的花茶。相信我，这种状态下的你，就是蓄势待发的战士，心底油然而生一股勇气和信心。</p><h2>2、设立目标</h2><p>很多人懒懒散散，是因为不知道该做什么，当你制定了详细的目标，时间就被分割，你会跟着运转起来。设定目标，最好详细到一天24小时的每一分钟，比如6:50起床，7:20吃早饭，7:30-8:30看某某书……</p><p>每一项都附加奖惩机制，完成了立即给奖励，完不成立即惩罚。一天下来，你绝对有事可做，且忙得有条不紊，晚上休息前，一边回顾今天的完成情况，一边制定明天的计划。</p><h2>3、划出清晰的工作空间</h2><p>呆在家里，工作和生活基本混在一起，客厅也能办公，厨房也能办公，明明我们已经习惯了在公司一平米的格子间处理工作，在家里肆意走动怎么可能保持良好的工作状态呢？</p><p>所以，我们一定要在家里划分出一块明确的工作空间，只要往那儿一坐，就进入工作状态，并让家人知晓，不要干扰。这块地方可以是书房的书桌、卧室的阳台，也可以是浴室、躺椅，具体在哪里不重要，重要的是你喜欢以及你给它的定义。</p><p><img alt="现在很迷茫不知道以后做什么？不做好这三点准备，做什么都白搭" src="http://58zz.vdianhao.cn/article-img66.3.jpg">现在很迷茫不知道以后做什么</p><p><strong>现在很迷茫不知道以后做什么？</strong>做好以上准备，开个网店是不错的选择，在家就能实现，门槛低、成本低、不需要专业技能，再加上疫情当前，电商在社会运转中发挥重要的作用，开家网店是顺应时事的选择。</p><p>就算是一窍不通的新手也完全不用担心，下个新手辅助软件店宝宝，可以实现一键装修、一键铺货、一键推广，还直接提供一件代发的货源，不用你囤货。</p><p>想做就去做吧，别让今天的懒惰成为明天的遗憾。</p><p>现在很迷茫不知道以后做什么，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img66.1.jpg',
        des:
            '“焦躁”应该是很多朋友现在的状态，吃了睡睡了吃，口罩买不着，工作出不去，最难受的是预感到新的一年一片暗淡。这时候，就特别羡慕当初认真做职业规划的人，按部就班地发展，即使因为种种因素，工作上遇到些挫折，',
    },
    {
        id: 268,
        key: '农村创业致富商机网',
        title: '作为土生土长的农村人，疫情当前，农村致富选择什么项目好？',
        date: '20-7-14',
        content:
            '<p>特殊时期，农村致富什么项目好？</p><p>新型冠状病毒肺炎疫情的爆发不仅引起了社会各界的极度关注，还影响了各个行业的发展。一次又一次的延迟复工消息公布，让国内经济受到不小的影响，甚至让一部分企业苦不堪言，特别是餐饮、酒店、商超等人流量大的地方受到的影响更大，导致生意惨淡。</p><p>但与此同时，所谓危机，危机，有危就有机。正如2003年“非典”反过来利好淘宝网的快速发展，不仅让人们养成了网上购物的习惯，还成就了如今雄霸一方的“阿里帝国”。</p><p><strong>如今，新型冠状病毒肆虐之时事危机也是机遇。</strong></p><p><img alt="作为土生土长的农村人，疫情当前，农村致富选择什么项目好？" src="http://58zz.vdianhao.cn/article-img67.1.jpg">农村致富选择什么项目好</p><p>那么不外出、宅在农村的人想要致富现在可以选择做什么项目呢？结合这次事件所带来的影响。就来和大家聊一聊。</p><p><strong>01消毒护理用品</strong></p><p>目前因为疫情的影响在全国已经开辟了不少快速审批通道。特事特办、简化程序、标准不降、高效服务的原则，开通了消毒产品生产卫生许可 “绿色通道”。所以只要是你有相应的设备应该就可以很快获得许可生产，而这次疫情还将持续200天，期间对消毒产品的需求非常巨大，利用好这个机会应该可以赚很大一笔。</p><p><strong>02传统电商</strong></p><p><img alt="作为土生土长的农村人，疫情当前，农村致富选择什么项目好？" src="http://58zz.vdianhao.cn/article-img67.2.jpg">农村致富选择什么项目好</p><p>电商行业在这次疫情中显示出来的巨大潜力更证明了它以后将会是人们购物的主要方式。现在各大电商平台像口罩、消毒用品都已经卖断货了，虽然有平时备货不充分的考虑，但是在预售都能达到数十万单的销售数据之下，恐怕没有人还会觉得电商不靠谱了。</p><p>再说现在开店也非常容易，可以借助店宝宝开网店。店宝宝是专业帮助新手电商快速成长的电商创业平台，到现在为止它已经服务了数百万电商创业者，身边很多电商卖家都是通过它实现从0到1的。店宝宝自建仓库，拥有一手货源，商品品质相当不错，完全可以放心上架，还支持一键代发，能节省好多成本。最重要的是店宝宝上还有众多的资深电商专家导师，他们对新人基本上是一对一帮助，这个在前期省去了我很多的学习成本，可以花更多的时间来放在运营店铺上。</p><p><strong>03社区电商</strong></p><p><img alt="作为土生土长的农村人，疫情当前，农村致富选择什么项目好？" src="http://58zz.vdianhao.cn/article-img67.3.jpg">农村致富选择什么项目好</p><p>受本次疫情影响，社口电商也变得极为活跃。根据微信小程序大数据显示，春节期间社区电商交易笔数同比涨322%，涨幅惊人。所谓社区电商就是冲击着线下大超市和传统电商而来的主要借助于打通线上渠道和线下渠道。让用户在社区内就能做到网上交易，线下快速收获的一种模式。现在社区电商的基础主要是便利店和夫妻店，所以是农村外出做生意的一个比较好的选择的。</p><p><strong>04生鲜电商</strong></p><p><img alt="作为土生土长的农村人，疫情当前，农村致富选择什么项目好？" src="http://58zz.vdianhao.cn/article-img67.4.jpg">农村致富选择什么项目好</p><p>和社区电商不同的是，生鲜电商主要专注于解决城市小聚居区域的生鲜线上线下交易问题。同样微信小程序的数据显示，小程序生鲜果蔬业态交易笔数同比增长149% ，增长同样迅猛，而受这次疫情影响严重的地区生鲜蔬菜尤其缺乏，而且生鲜电商和农村的产品相互契合，非常适合在农村有广泛货源渠道的人来做 。</p><p>农村致富什么项目好，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img67.1.jpg',
        des:
            '特殊时期，农村致富什么项目好？新型冠状病毒肺炎疫情的爆发不仅引起了社会各界的极度关注，还影响了各个行业的发展。一次又一次的延迟复工消息公布，让国内经济受到不小的影响，甚至让一部分企业苦不堪言，特别是餐',
    },
    {
        id: 272,
        key: '副业项目',
        title: '在家没工作怎么办？这份副业就适合现在做，门槛极低',
        date: '20-7-20',
        content:
            '<p>聊天群里有朋友抱怨说，在家要憋出病了，这个月只能拿基本工资，一毛钱提成都没有，车贷房贷愁死人了。</p><p>他在一家私企做销售工作，收入全靠奖金，从年前到现在，受疫情影响，复工时间一推再推，硬是在家呆了足足二十多天。</p><p><strong>在家没工作怎么办？一直没收入，眼看要陷入窘境，难免要考虑做一份副业</strong>。现在，很多闲在家里的人都有这个打算。</p><p><img alt="在家没工作怎么办？这份副业就适合现在做，门槛极低" src="http://58zz.vdianhao.cn/article-img68.1.jpg">在家没工作怎么办</p><p>发展一份副业，听起来很随意，但是你真的考虑好了吗？副业的方向有很多选择，比如你会设计、编程，那就接私活做图、写程序，你懂历史、文学，可以做付费课程或者直播授课，你是PPT小能手，那可以去网站接单做PPT模版。</p><p>大部分副业，是要占用蛮多时间的，哪怕只是做一张海报，也得几个小时，还不加修改的时间，到手可能也就两百块钱。所以，即使一时兴起，做了一两次，要不了多久多数人都会半途而废。</p><p>有没有什么副业相对来说比较轻松、不会占用太多时间呢，<strong>当然有，看网店就是当下独一无二的选择。</strong></p><p>这次疫情对线下商铺影响巨大，电商的前景和必要性被凸显出来。医疗用品店、防护用品店、饮料食品、生活日化纷纷被推上需求尖端。哪怕快递暂时没法发货，也不影响消费者们一浪又一浪地下单。</p><p>如果你手里有家淘宝店，现在同样被迫呆在家里，但肯定忙得不亦乐乎。亲戚朋友为生计发愁的时候，你只需登上客服账号，接待顾客，联系供货商发货。</p><p>很多人都不知道，开一家淘宝店就像注册一个自媒体账号那么简单，只需要去官网填写一下资料，就能开通一家淘宝C店。现在，防护用品是抢手货，你抓住机会，经营此类产品，很容易就快速起步。</p><p><img alt="在家没工作怎么办？这份副业就适合现在做，门槛极低" src="http://58zz.vdianhao.cn/article-img68.2.jpg">在家没工作怎么办</p><p>别担心不会装修、铺货，经过十多年的飞速发展，电商行业的开店辅助软件已经非常成熟了，下载一个店宝宝软件，就能<strong>傻瓜式一键装修、一键铺货</strong>。</p><p>如果你不愿意投入本金，那就选择可以一件代发的货源，有顾客下单的话，供应商直接发货，你不用囤货、不需要支出仓储费。这样的供货商阿里巴巴和店宝宝上都有。</p><p>我知道，很多想做副业的人只是瞬间的想法罢了，真正动起手来很难坚持，但是，你图眼前的舒服，就得拿未来的幸福做代价。</p><p>一路摸爬滚打过来的歌手大张伟说过：“等你老了你会发现，你曾经最讨厌的人就是现在的自己。人永远活在自己的后果之中，今天生活的好坏是你昨天种下的种子结的果。”</p><p>你未来会过上怎样的生活，取决于你今天是怎么做的。最近半个月，淘宝上突然多了很多新店，因为卖的是酒精消毒液等热门商品，即使没有评分也能销出几千单，这人不禁感慨抓住机遇的重要性。</p><p><img alt="在家没工作怎么办？这份副业就适合现在做，门槛极低" src="http://58zz.vdianhao.cn/article-img68.3.jpg">在家没工作怎么办</p><p><strong>在家没工作怎么办？如果你正在迷茫，不如动手试试开网店</strong>，反正不用什么成本和专业技能，顺势而为，万一做起来了呢？</p><p>在家没工作怎么办，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img68.1.jpg',
        des:
            '聊天群里有朋友抱怨说，在家要憋出病了，这个月只能拿基本工资，一毛钱提成都没有，车贷房贷愁死人了。他在一家私企做销售工作，收入全靠奖金，从年前到现在，受疫情影响，复工时间一推再推，硬是在家呆了足足二十多',
    },
    {
        id: 276,
        key: '卖什么东西好赚钱',
        title: '疫情当前，目前做什么生意容易赚钱？不一定是口罩',
        date: '20-7-14',
        content:
            '<p>最近由新型冠状病毒引起的疫情感染增长趋势有所减缓，全国各地也都逐渐复工，恢复到日常的生活、工作中。但依然会因为各种各样的原因有一部分人不能回到工作一线，那么怎么恢复由疫情所造成的经济损失？</p><p>不能继续之前的工作，那最好的就是自己做点小生意，那么现如今那些生意最赚钱呢？根据当前的疫情防控措施和程度，来和大家谈谈现在比较好的几个赚钱项目。</p><p><strong>01口罩</strong></p><p><img alt="疫情当前，目前做什么生意容易赚钱？不一定是口罩" src="http://58zz.vdianhao.cn/article-img69.1.jpg"></p><p>说到赚钱项目很多人第一反应就是卖口罩。确实口罩目前是一个紧俏货，中国的口罩已经买脱销了，无论是线上还是线下 。那么口罩的生产如何呢？据官方数据，平常全国一天的口罩产量是2000万，不说目前还没有恢复全部产能，就算恢复了，也是不能满足全国人的需求，根据预测，疫情还需要两百天才能平息，那给到口罩的生产窗口期就只偶 四个月，疫情结束，口罩需求下降也就没有必要生产了，那一条口罩生产线的成本大约在 一百万左右，而且生产口罩需要各种审批，所以对于个人来说没有必要去凑这个热闹。并且目前已经有很多汽车、化工行业的企业开始生产口罩，全国需求会很快地被满足。</p><p><strong>02卫生消毒用品</strong></p><p><img alt="疫情当前，目前做什么生意容易赚钱？不一定是口罩" src="http://58zz.vdianhao.cn/article-img69.2.jpg"></p><p>除了口罩，第二类物品就是卫生护理用品 ，在疫情持续的四个月内，卫生消毒用品也将在这一段时间内比较畅销，相比较口罩的成本投入，家庭消毒用品则很容易生产和销售，相对应的原料也很好找，成本投入也比较。</p><p><strong>03电商</strong></p><p><img alt="疫情当前，目前做什么生意容易赚钱？不一定是口罩" src="http://58zz.vdianhao.cn/article-img69.3.jpg"></p><p>通过这戏疫情，把很多人困在了家里 ，但也让大家看到了电商的恐怖，电商平台所有的口罩产品全部都卖断货了，甚至一家名不见经传的小店可以关视预售就能做到50万的付费用户，这还只是一家店铺，全网的销售额会更加恐怖，这个就是电商的巨大优势，每一家网店它的潜在客户事全中国的网购人群，以后类似的事件将会越来越多。</p><p>还有一个优势是现在网店的开店门槛非常低，还有像店宝宝这样的帮助新手开网店的平台，你不会的、缺少的，他们都会给你补全，不管是货源还是发货物流，开店功能一应俱全。完全不用担心不会开，或者网店开不起来。它还有网店运营导师全程给你做辅导，让网店运营迅速步入正轨。</p><p><strong>04直播行业</strong></p><p><img alt="疫情当前，目前做什么生意容易赚钱？不一定是口罩" src="http://58zz.vdianhao.cn/article-img69.4.jpg"></p><p>被困在家的人很多时间都投在了娱乐软件上，很多人都看起了直播，这个假期也让直播行业火了一把，很多做直播的人转的盆满钵满，因为在家里也可以做直播，所以直播是一个不受环境和时间限制的 行业，只要你有一定技能，就能在上面展示自己。</p><p><strong>05在线协同</strong></p><p>疫情期间不经买口站的比较火，在线协同也火了，具体来说就是互联网+，例如在线课程、在线问诊、社区电商等等，这也是未来互联网发展的方向，但是通过这次疫情更显示出这类项目的潜力，一定是未来比较热门的项目。</p><p>今天就和大家介绍这么多的项目，寻找赚钱项目，送给宅在家的各位！</p><p>目前做什么生意最赚钱，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img69.1.jpg',
        des:
            '最近由新型冠状病毒引起的疫情感染增长趋势有所减缓，全国各地也都逐渐复工，恢复到日常的生活、工作中。但依然会因为各种各样的原因有一部分人不能回到工作一线，那么怎么恢复由疫情所造成的经济损失？不能继续之前',
    },
    {
        id: 280,
        key: '可以在家做的工作',
        title: '可以在家办公的工作，总有一款副业适合你，轻松实现“睡后收入”',
        date: '20-7-6',
        content:
            '<p>疫情肆虐的当下，很多小伙伴们在家等着疫情被控制的好消息，等待公司返工的日期。同时被限制在小屋子里的无聊，一边承受着焦虑各种开支和还款，一边迷茫思考着未来的路。</p><p><img alt="可以在家办公的工作，总有一款副业适合你，轻松实现“睡后收入”“ src="http://58zz.vdianhao.cn/article-img70.1.jpg"></p><p>自从部分地区返工之后，朋友圈就很精彩：</p><p><strong>开始上班的羡慕在家办公的</strong></p><p><strong>在家办公的羡慕还没开工的</strong></p><p><strong>下周复工的羡慕不用工作的</strong></p><p><strong>待就业的羡慕有工作的</strong></p><p>……还被封印在家的人呢</p><p><strong>有的活在当下吃吃喝喝自娱自乐</strong></p><p><strong>有的提升自我为未来做铺垫</strong></p><p><strong>有的因为收支焦头烂额</strong></p><p><strong>有的开始想着如何创造新收入</strong></p><p>还有很多人在pyq调侃起了自己本年度的规划和目标：</p><h2>2020 第一季度职业规划变成了“要饭”。</h2><p><strong>2020 年计划从“学英语、找对象、保护好发际线”等雄心壮志变成了简单“活着”。</strong></p><p>这段时间，还有非常多“疫情会对经济造成翻天覆地的变化”、“企业无法生存，为了节约成本，必然会淘汰员工”等言论。</p><p>但是渐渐明朗的却是，<strong>此次疫情过后，人们的消费以及娱乐习惯，会更多的由线下转移到线上。</strong></p><p>不管疫情持续多久，现在已经有很多中小企业快扛不住了。如果没有及时的维稳政策，缩减人员或者是倒闭就是最后的结局了。</p><p><strong>那么被失业的人怎么办呢？</strong></p><p><strong>他们不可避免的都会成为自主创业或者是自由职业的群体。</strong></p><p><img alt="可以在家办公的工作，总有一款副业适合你，轻松实现“睡后收入”“ src="http://58zz.vdianhao.cn/article-img70.2.jpg"></p><p>而这些人，在这次疫情过后，大概率不会再选择线下实体开店了，先不说投入成本，就从这几年的市场形势来看，实体产业都受到了比较大的冲击。所以在没有充足经济来源的情况下，不大可能从事实体产业。</p><p>而不管失没失业的人会面对一些问题，疫情让上班退后，车贷、房贷可以退后吗？延迟上班能正常发工资吗？线下行业集体关门，单靠这份死工资真的可以吗？</p><p>相信大家近期都看过这样一个段子：</p><p><strong>马云叫我还花呗</strong></p><p><strong>房东叫我交房租</strong></p><p><strong>银行叫我还贷款</strong></p><p><strong>国家叫我在家睡觉</strong></p><p><strong>上级叫我不要上班</strong></p><p>虽然是个段子，但是说得却是当下大家的状态。</p><p>疫情后的就业问题，变成了大家绕不开的担忧。失业会危及到你我身上吗？</p><p><img alt="可以在家办公的工作，总有一款副业适合你，轻松实现“睡后收入”“ src="http://58zz.vdianhao.cn/article-img70.3.jpg"></p><p>其实也不都这样，例如下面这几个类型的副业，足不出户也能做。</p><p><strong>01网络工作者</strong></p><p>虽然互联网崛起对于市场来说影响比较大。但是这些年互联网崛起，外加这次疫情期间，基本不能外出。因此从事互联网行业的人就非常有优势。例如游戏、电商、主播、陪玩、自媒体、线上教育方面的等类型的，都将迎来一波热潮。</p><p><strong>02手机工作者</strong></p><p>现在都是自我隔离在家，基本上所有的活动都是基于线上，让大家开始思考，日复一日的躺在床上刷着手机，打着游戏，基本上没有其他的事情操心。</p><p>众所周知微信是人们常用的社交软件，公众号就是现在兼职的最佳平台，门槛也相对较低，安全系数也高。</p><p>只要关注就可以做任务啦，可随时随地，任务单价在5-10元，一天做两小时，也是可以拿到几十到一百的。主要还是看你做的速度，速度快量多，收益就多。</p><p><strong>03网络搬砖者</strong></p><p>俗称“薅羊毛”</p><p>这个是最简单，也是很多人愿意干的事情，一部手机、不用动脑、动动手指就把钱赚了。</p><p>前段时间支付宝推出的扫码领红包的活动，人脉丰富粉丝多的人，只需要稍微推广一下，一个月就有千元的收入。羊毛经常是有的，你薅得到就进自己兜里，薅不到就被别人薅走了。</p><p>如何在疫情期间也能有稳定收入呢？</p><p><img alt="可以在家办公的工作，总有一款副业适合你，轻松实现“睡后收入”“ src="http://58zz.vdianhao.cn/article-img70.4.jpg"></p><h2>一、赶紧发展一份副业增加收入</h2><p>当你工作久了你就会发现很多工作其实都有平均工资标准的，每年会有小幅度增长，但是速度是极其缓慢的；如果你能做好一个副业，那么一个月多挣几千块钱是非常容易的。</p><h2>二、边学习边赚钱</h2><p>当你从一个领域跨越到领域开始研究副业赚钱项目的时候，你就已经在不断的学习新知识了；比如你做自媒体：你肯定要去学习运营知识，去研究自己擅长领域的知识，为他人创造价值，就是创造自己的价值。</p><h2>三、人脉变现</h2><p>都说“各行如隔山”，你去研究一个副业项目的过程，其实就是在研究这一个行业，看得多了做得多了经验也就丰富了，以后再做什么项目的时候很多问题就会变得很简单，途中还能认识各行各业的人脉，积累客户或者粉丝，为你以后的事业打好基础。</p><p>这次疫情事件会让人猝不及防，而所有的焦虑都来源于金钱焦虑，如果你的收入不受影响呢？</p><p>发展一个稳定的副业，你将拥有大把的睡后收入...</p><p>所以，没事少矫情，多赚钱。利用这个时机复盘自己，找到属于自己的赚钱机会。</p><p>2020一起加油！！！</p><p>可以在家办公的工作，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img70.1.jpg',
        des:
            '疫情肆虐的当下，很多小伙伴们在家等着疫情被控制的好消息，等待公司返工的日期。同时被限制在小屋子里的无聊，一边承受着焦虑各种开支和还款，一边迷茫思考着未来的路。自从部分地区返工之后，朋友圈就很精彩：开始',
    },
    {
        id: 284,
        key: '怎么开个淘宝网店',
        title: '现在在家做什么致富？昨天开淘宝店的，今天都在偷着乐',
        date: '20-7-15',
        content:
            '<p>受疫情影响，各地防护措施不断升级，大到高速路口，小到村口，出不去进不来。有人调侃说，后悔年前没整容，多好的恢复时间。我朋友看我忙发货忙成狗，说，十分后悔年前没开家淘宝店，多好的经营时间！<strong>疫情当前，现在在家做什么致富？当然是开网店了！</strong></p><p><img alt="现在在家做什么致富？昨天开淘宝店的，今天都在偷着乐" src="http://58zz.vdianhao.cn/article-img71.1.jpg"></p><p>举国上下停摆了将近半个月，开实体店的商户们急得焦头烂额，不出门就没法做生意，出了门也没生意做，往日里熙熙攘攘的商业街，如今冷冷清清，偶尔有一两个行人经过，也是行色匆匆，恨不能一步跨到目的地。</p><p>老于的小吃店开在火车站附近的一条小街上，一家四口赶在年前特地采购了一大批蔬菜禽肉，就等着过年红红火火赚一笔。然而想破头都想不到，天降灾祸，新冠病毒肆虐，即使他们自愿冒着被感染的风险经营也不行。政府火速下达防护措施，封省封市封村，街道工作人员上门劝导关店暂停营业。</p><p>禽肉可以冻在冰柜里，新鲜蔬菜可经不起存放，无奈之下，连卖带送，亏本处理出去。做餐饮的都知道这一行有多苦，老于一家四口终于能闲在家里舒舒服服过个年，他们却愁得饭都吃不下。人在家里坐着啥事不干，店铺一个月上万的租金还得付。</p><p>更惨的是养殖户和种蔬果的农户们，疫情和禽流感交叉，鸡成片地死。由于交通限制，饲料运不进来，活禽运不出去，只能眼睁睁看着饿死。蔬果运不出去，只能烂在地里。朋友圈里有果农挥泪贱卖成箱的草莓，千里之远，想帮忙也帮不上。</p><p>而我，从来没有像此时一样感激自己当初选择了开网店。我有本职工作，开网店只是副业，现在看来，<strong>节后势必要迎来一波失业潮，开网店的副业说不定要成为支撑家里经济支出的重要事业</strong>。</p><p>在各种类型的生意中，网店无疑是最幸运的。它门槛低，投入的本金也低，不会影响到家庭。它没有地域隔阂，不依赖线下人流量，五湖四海、各个层级的网民都是顾客。它一年365天都是旺季，只要客服在线，就不怕没生意。它可以选择一件代发，不用囤货，没有店铺租金和仓储费用。</p><p><img alt="现在在家做什么致富？昨天开淘宝店的，今天都在偷着乐" src="http://58zz.vdianhao.cn/article-img71.2.jpg"></p><p>最近，如果你留意淘宝，能轻易发现两个现象：</p><p>1、搜索“口罩”，不管是昂贵的进口防护口罩，还是普通防霾棉口罩，销量都非常可观。</p><p>2、一夜间，很多新店应运而生，即使没有店铺评分，即使店里只有一样商品，照样分分钟上千销量。</p><p>也就是说，如果你有淘宝店，不管主营什么品类，只要拿到口罩货源，上架后立马能为店铺引流。如果你没有淘宝店，现在注册一家，经营口罩、酒精、消毒液、免洗洗手液等商品，能轻松起步，实现日销千单。</p><p>另一边，<strong>阿里巴巴发布了《阿里巴巴告商家书》</strong>，表示在疫情开始后，已成立商家扶助专门小组，减免商家经营费用、提供资金支持。有形势和平台的双重加持，可以说，<strong>现在是开淘宝店的绝佳时机。</strong></p><p><img alt="现在在家做什么致富？昨天开淘宝店的，今天都在偷着乐" src="http://58zz.vdianhao.cn/article-img71.3.jpg"></p><p>即使你是连开店流程都不知道的门外汉，也完全不用担心，电商行业有店宝宝这样的新手辅助工具，可以一键装修、一键铺货；有六个仓库分布在全国，一件代发，不用你花钱囤货；还有百人团队的导师，用十来年的电商经验指导你少走弯路，快速步入正轨。</p><p>现在在家做什么致富？开家淘宝店，在家舒舒服服宅着赚钱。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img71.1.jpg',
        des:
            '受疫情影响，各地防护措施不断升级，大到高速路口，小到村口，出不去进不来。有人调侃说，后悔年前没整容，多好的恢复时间。我朋友看我忙发货忙成狗，说，十分后悔年前没开家淘宝店，多好的经营时间！疫情当前，现在',
    },
    {
        id: 288,
        key: '创业做什么好',
        title: '2020年找什么工作好，疫情也影响不了的9大创业项目',
        date: '20-6-28',
        content:
            '<p>新型冠状病毒成了2020年飞出来的一只黑天鹅！黑天鹅寓意着不可预测的重大稀有事件，它完全在意料之外，一只黑天鹅的出现就足以颠覆一切！</p><p><strong>那么这只黑天鹅对各行各业来说有个什么样的冲击呢？</strong></p><p>个人第一想到的便是2020年的春节档，由于受到新型冠状病毒的影响，包括武汉、广州、上海等多地影院宣布春节期间停业，大年初一全国所有票房收获只有181万元，而去年大年初一的票房则有14.58亿元！约为去年的千分之一！而我提前买好的票也都被退了。</p><p>这个影响完全是不可预测的，而且对院线以及中国电影行业带来沉重的打击！</p><p><img alt="2020年找什么工作好，疫情也影响不了的9大创业项目" src="http://58zz.vdianhao.cn/article-img72.1.jpg"></p><p>比如徐峥的《囧妈》面临新型冠状病毒带来的影响，突然放弃了院线，改为线上收看，开了中国电影业的先河，又是一件意料之外的事。</p><p>再比如，每年过年大量商家都会囤积货物，以应对春节期间的消费热潮，然而受到新型冠状病毒的影响，今年过年大家不再走亲访友，不再购买礼物，于是这些囤货的商家必定会亏个底朝天！</p><p>这一次实体经济必将再遭重创，例如像商场，实体店，影院，餐饮，旅游，线下培训，线下娱乐，等行业遭遇的打击都是巨大的。</p><p>像海底捞、外婆家等等连锁餐饮都宣布停业；与此同时，万达宣布从 1 月 25 日至 2 月 29 日，免去所有商户的租金和物业费！</p><p>2020年对很多实体企业来说将是难上加难，等灾情一过，必然是哀鸿遍野！</p><p><img alt="2020年找什么工作好，疫情也影响不了的9大创业项目" src="http://58zz.vdianhao.cn/article-img72.2.jpg"></p><p>新型冠状病毒这只2020年的黑天鹅，这次将让多少企业陷入困境？<strong>当然，也一定会让很多企业/行业悄然崛起，因为风险与机遇是并存的！</strong></p><p>每次大事件背后，都孕育着商机，比如03年的非典，刘强东把中关村的实体店铺搬到了线上，马云顺势创立了淘宝！开启了互联网时代。</p><p>这次病毒事件，更让人会变的宅，如果这种情况持续而几个月，会养成什么生活习惯呢？</p><p><strong>所谓习惯成自然。那么，在这种宅生活的基础上，看一下未来哪些行业将顺势爆发？</strong></p><p>1、电商，短视频，游戏，线上教育，知识付费等线上项目，将遇到空前的发展机遇，乃至会井喷！</p><p>2、各种配送平台和上门服务平台，比如蔬菜配送，定制化餐饮配送，清洁/保姆/搬家等各种上门服务。</p><p>3、线上办公软件，尤其是能够实现个体协同的办公软件，是未来的趋势，工作不再受地理空间限制。</p><p>4、家用办公家具，家用娱乐设备，个体崛起的时代，未来将有越来越多的人在家里办公，远程办公。</p><p>5、同城物流，跑腿服务等，未来的人会变得越来越来懒，越来越独立，越来越不喜欢跟人接触。</p><p>6、私人医生，私人心理医生，以及各种线上咨询服务，未来将有越来越多的人心理需要抚慰。</p><p>7、VR/AR等场景体验类项目，将再次受到关注，再加上5G的成熟，其应用方面会加快进展，虚拟世界，将一步步地变成现实世界。</p><p>8、各种能够深入社区的项目，包括乡村，帮助社会进行网格化管理的项目。</p><p>9、医药健康，养生保健行业继续保持高昂的增长势头，大家会更关心身体和心理的健康。</p><p>可以肯定的是：在线上和线下的博弈中，本来就占上风的线上行业，这次又以压倒性的优势完胜。</p><p>以上，就是小编的精心总结的9个今年看好的创业项目，希望能给大家带来启示。</p><p>2020年找什么工作好，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img72.1.jpg',
        des:
            '新型冠状病毒成了2020年飞出来的一只黑天鹅！黑天鹅寓意着不可预测的重大稀有事件，它完全在意料之外，一只黑天鹅的出现就足以颠覆一切！那么这只黑天鹅对各行各业来说有个什么样的冲击呢？个人第一想到的便是2',
    },
    {
        id: 292,
        key: '在家创业做什么项目好',
        title: '新型冠状病毒肆虐，不能外出，在家创业做什么好？',
        date: '20-7-1',
        content:
            '<p>在家创业做什么好？这七类项目总有一种适合你</p><p>2020年初从武汉开始爆发的新型冠状病毒借着春运肆虐全国，截至2月10日，在全国范围内确诊42715人，造成1017人死亡。受此影响全国部分城市才禁止出入，部分省份推迟复工开学时间，全国不少常年在外务工人员经历了一个比较长的假期，甚至直至今天依旧在家待业。</p><p><strong>那么在家待业期间如何恢复生产创收，成了很多人都在考虑的事。</strong></p><p><img alt="新型冠状病毒肆虐，不能外出，在家创业做什么好？" src="http://58zz.vdianhao.cn/article-img73.1.jpg"></p><p>今天小编就来和大家分享几个可以在家做的创业项目，来供大家选择。</p><p>首先来分析一下这次疫情对整个经济环境产生的影响，首先对于互联网来说，在线教育、协同办公、远程医疗、远程面试、生鲜电商等各种应用受到追捧，甚至引起最近A股相关股大涨。简而言之这次疫情让人们看到了<strong>互联网+经济</strong>的潜力。</p><p>对于其他行业，受疫情影响，春节假期延长、人员流动受限、各地延迟复工，疫情对其的短期冲击不可避免。特别是当前消费需求短期内下滑，已给不少地区的餐饮、旅游、娱乐等服务行业造成明显影响。专家普遍认为，<strong>受此次疫情影响严重的市场主体正面临较大生存压力，尤其是中小型制造业、服务业企业。</strong>目前医疗器械需求猛涨之外其它市场主体均受到不同程度的影响，介于此次事件，目前最好做的项目有这几类：</p><p><strong>01电商</strong></p><p><img alt="新型冠状病毒肆虐，不能外出，在家创业做什么好？" src="http://58zz.vdianhao.cn/article-img73.2.jpg"></p><p>自从疫情发展，禁止人们自由流动开始，人们在电商平台的购物次数直线上升，线下店铺的库存消耗殆尽后，电商面向全国市场的优势开始显现。最突出的就是各个口罩商家全部断货，并且预售付款用户都在几十万数量级。虽然此前收可能会受到快递停运的影响，但现在快递已经完全恢复，所以从个人卫生维护入手应该很不错。</p><p>也有人会担心第一次开网店不知道如何开始，其实完全不用担心的，现在市面上有很多帮助新手开网店的平台，例如店宝宝，它上面集成了很多开网店的工具，比如店铺装修、一件铺货、营销活动、智能托管等等，还有导师亲自辅导。让新手开店变得异常简单 。</p><p><strong>02社区电商</strong></p><p>社区电商和传统电商的区别主要在一个更偏线下，一个专注线上，还有潜在市场大小的区别，面向的消费群体也不相同。</p><p>在这次疫情影响下，社区电商为蜗居在家的人们提供生鲜菜品，从而获得了一个很好的发展契机，像盒马生鲜、美团、饿了么这类O2O模式的互联网平台都纷纷增加了送餐力度。除了生鲜电商、社区电商迎来突破之外，对于传统的网购来说，也借助这次疫情打开更多的品类门槛，比如说阿里健康、京东健康都努力开拓的医药类领域（之前因为行业壁垒一直很难获得官方认可），疫情发生以后，相信ZF相关部门也看到了，无论是自营的电商部分还是平台部分，都比线下管理起来更容易，应急反应能力也更快。</p><p><strong>03在线教育</strong></p><p><img alt="新型冠状病毒肆虐，不能外出，在家创业做什么好？" src="http://58zz.vdianhao.cn/article-img73.3.jpg"></p><p>除了上面我们说的电商，像游戏、影视娱乐、视频网站等还有很多"因疫得福"的领域，比如说在线教育，在开学延迟、线下补习班暂停的情况下，新东方在线、网易有道、学而思、跟谁学等在线教育企业，都开始为各个学龄的学生开通免费在线教育课堂，在线教育板块迎来新一轮上涨。而家长最关心的课程质量问题如果不能得到保障，那么用户留存是最大难题，所以小而精的线上教育机构将成为市场上受欢迎的一类主体。</p><p><strong>04其他在线协同业务</strong></p><p>这个属于发散项目，只要是你拥有线下的某一项技能，都可以和互联网结合起来，做成互联网+项目。例如这此疫情还带动分级诊疗、医院科室管理、应急管理等业务的崛起，很多流量APP都开设了相应的功能，除此之外还加速了在线办公、saas、视频会议、社交电商等领域加快推进。</p><p><strong>所以机会就在身边，能不能抓住就看你了 。</strong></p><p>我想在家创业做什么好，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img73.1.jpg',
        des:
            '在家创业做什么好？这七类项目总有一种适合你2020年初从武汉开始爆发的新型冠状病毒借着春运肆虐全国，截至2月10日，在全国范围内确诊42715人，造成1017人死亡。受此影响全国部分城市才禁止出入，部',
    },
    {
        id: 296,
        key: '电子商务主要学什么',
        title: '病毒疫情会影响2020年高考？首先填报志愿，电子商务就业分析',
        date: '20-6-29',
        content:
            '<p>2020年伊始，全国上下就在打一场没有硝烟的战争。春节假期延长，学校开学延后甚至未知。</p><p>是否会影响2020年高考？高考时间应该是不会变的，考试内容又会新增很多知识点，尤其是文科的准考生们。想必这么长的寒假里，各位准考生们应该都在选择自己希望的大学专业了吧！</p><p>今天小编给大家介绍下电子商务这个专业，同时就电子商务做就业分析，希望能给准考生和家长带来启示。</p><p><img alt="病毒疫情会影响2020年高考？首先填报志愿，电子商务就业分析" src="http://58zz.vdianhao.cn/article-img74.1.jpg"></p><p>首先我们来看电子商务这个学科的定义，<strong>电子商务专业具体是面向互联网+商业的一个集合体</strong>。具体是指以信息网络技术为手段的商务活动；也可理解为在互联网、企业内部网和增值网上以电子交易方式进行交易活动和相关服务的活动，其实就是传统商业活动各环节的电子化、网络化、信息化；以互联网为媒介的商业行为均属于电子商务的范畴。</p><p>看专业介绍似乎觉得电子商务还是个蛮不错的专业。毕竟现在可是互联网时代，对口专业怎么也很好找工作吧。其实不然，电子商务专业虽然是比较传统的计算机相关专业之一，但是与软件工程、计算机科学与技术等专业的就业形势不同，电子商务专业的就业情况并不乐观，甚至曾经被教育部门列入到了就业最为困难的十余个专业之中。其中最重要的原因就是电子商务和技术相离比较远，但是和商务又不是很近，而且失于具体操作。</p><p>但是专业学的知识确实适应面比较广的，目前就业来说，虽然没有明确的对口专业，<strong>但是在选择上范围会宽上不少，下面就给大家介绍几种比较热门的选择。</strong></p><p><img alt="病毒疫情会影响2020年高考？首先填报志愿，电子商务就业分析" src="http://58zz.vdianhao.cn/article-img74.2.jpg"></p><p><strong>1.电子商务平台设计</strong>(代表性岗位：网站策划/编辑人员)</p><p>主要从事电子商务平台规划、网络编程、电子商务平台安全设计等工作。</p><p><strong>2.电子商务专业职位设计</strong>(代表性岗位：网站设计/开发人员)</p><p>主要从事电子商务网页设计、数据库建设、程序设计、站点管理与技术维护等工作。</p><p><strong>3.电子商务专业美术设计</strong>(代表性岗位：网站美工人员)</p><p>主要从事平台颜色处理、文字处理、图像处理、视频处理等工作。</p><h2>4.SEO优化</h2><p>现在很多的企业都有自己的网站，因为我们现在处于数字化时代，任何信息都可以在网络上显现，所以很多企业都会通过网站来宣传自己的产品，而SEO优化就是专门服务网站营销的行业，所以SEO优化营销人才现在变得越来越受追捧。</p><h2>5.网站开发者</h2><p>电子商务既需要平台，也需要物流。那么我们可以做一个电子商务平台开发者，当然是自己在这方面的知识有了解才有能力。做一个程序员可是很赚的，只要自己的智商在网站开发这条道路上能够越走越远，越攀越高，那么这个行业一定适合你。</p><h2>6.电商运营</h2><p>电商是现在比较火的行业，相应的电商运营是行业里比较重要的职位。有人说电商运营是是老板的摇篮，也是新兴品牌的摇篮，那么电商运营就是未来的老板，就是新兴品牌的操盘手。</p><p>看这些职业大多重视的是某一方面的能力，所以在学校里学习的时候就要更具自己的兴趣来寻找一个自己的兴趣方向，深度了解，最好更早介入到工作中去，这样就可以将学校学到的理论和实际操作结合起来。就业的时候竞争力也会更强。</p><p><img alt="病毒疫情会影响2020年高考？首先填报志愿，电子商务就业分析" src="http://58zz.vdianhao.cn/article-img74.3.jpg"></p><p>电子商务就业分析，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img74.1.jpg',
        des:
            '2020年伊始，全国上下就在打一场没有硝烟的战争。春节假期延长，学校开学延后甚至未知。是否会影响2020年高考？高考时间应该是不会变的，考试内容又会新增很多知识点，尤其是文科的准考生们。想必这么长的寒',
    },
    {
        id: 300,
        key: '创业项目',
        title: '深度｜创业赚钱必读：怎么样才能创业致富？',
        date: '20-7-5',
        content:
            '<p>怎么样才能创业致富？这种方法最有效</p><p>现代商业体系的完善使得开始创业对现在的人来说不是一件特备困难的事，这也是因为随着社会经济的快速发展，人们的创造力与创造能力也越来越强。因此有很多人也开始尝试创业。但是很多创业者往往一头热，抱着一夜暴富的心理，甚至不考虑自身的实际条件，便随意开始创业，这些人往往是以失败告终。<strong>那么，我们应该如何创业致富呢？</strong></p><p><img alt="深度｜创业赚钱必读：怎么样才能创业致富？" src="http://58zz.vdianhao.cn/article-img75.1.jpg">怎么样才能创业致富</p><p><strong>首选确定目标和选择创业项目。</strong></p><p><strong></strong>在真正开始创业之前，先要给自己划定一个清晰的目标，有了目标才有努力的方向，当然目标不是随便定的，需要明确自身各方面的条件。首先需要明确自己的实际能力以及创业资金情况这些影响条件，在花费较少的资金投入，了解当下的市场情况以及相关的社会政策。到觉得有把握的时候，便放手一搏，开启自己的创业道路。</p><p>一般可以从这些方面来明确创业目标：</p><p>从实际出发，正确认识自己的能力以及优势，选择自己熟悉或者适合的行业，筛选出自己可以施展的行业，俗话说“隔行如隔山”，正确选择一份创业行业，是成功创业的重要因素</p><p>找出该行业在社会发展中的痛点，为社会发展的需求提供服务。</p><p>在创业之初，我们必须了解创业行业中相关的法律知识，确保自己的权益。</p><p>同时在选择创业项目不要人云亦云，跟风市场上的爆款产品。因为这些产品在爆红的时候，便意味着会有大量的创业者慕名而来，这无疑加大了行业竞争，同时随着进货需求量的增加，投资成本与门槛也随之增高，自身所获取的收益便大大降低。因此，不如挑选一些未来潜力大的项目进行创业，这些往往到后边会有意想不到的收获。</p><p><strong>其次，梳理资源，做好计划。</strong></p><p><strong></strong><img alt="深度｜创业赚钱必读：怎么样才能创业致富？" src="http://58zz.vdianhao.cn/article-img75.2.jpg">怎么样才能创业致富</p><p>在你所掌握的所有资源中最重要的资源还是你的关系网络（比如资金、原料、供应链、销售渠道等都认识那些人）。所以在选择项目是最好选择和你自身相关的或之前就一直从事的项目，会简单很多。</p><p>资源还有你能接触到的各种渠道资源，还有你所在地方的地理优势（原材料产地、加工厂很多）。还有就是你自己的技能和特长也算（比如现在从事的行业、已经掌握可变现的技能）。</p><p>最重要的就是资金了，不过这个影响不是很大，因为在你外部资源比较充足的情况下，资金问题可以募资解决，也可以找投资人。但是如果外部资源不好，资金可能会成为你的第一道门槛，不过资金问题并不是最重要的问题。梳理完你拥有的资源之后，就要考虑如何分配好你的各种资源了。资源配置往往也是开始项目的第一步。</p><p>经过上面两步之后就能开始操作拟选出合适的项目了。</p><p><strong>那如果还找不到怎么办？那或许电商可以试试。</strong></p><p><img alt="深度｜创业赚钱必读：怎么样才能创业致富？" src="http://58zz.vdianhao.cn/article-img75.3.jpg">怎么样才能创业致富</p><p>作为一个已经发展了许多年的行业，电商流量依然还在增长，目前全国长期网购用户数量已经超过了8亿人。这8亿人就是每一个网店的潜在客户。再来从电商平台和配套服务来看，经过这些年的发展，电商平台的服务和功能已经十分完善，从零成本开店到卖出第一单，在网上有全流程的服务商。比如现在最大的一个开店平台店宝宝，它上面提供货源、可以做店铺装修美化的、营销推广的、物流快递等功能都集成在了一起，用第三方平台开店会比开线下店轻松得多。所以做电商目前仍然是一个很有发展潜力的行业。</p><p>如果你有好的产品或者整合能力非常强，都可以其中试一下。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img75.1.jpg',
        des:
            '怎么样才能创业致富？这种方法最有效现代商业体系的完善使得开始创业对现在的人来说不是一件特备困难的事，这也是因为随着社会经济的快速发展，人们的创造力与创造能力也越来越强。因此有很多人也开始尝试创业。但是',
    },
    {
        id: 304,
        key: '创业致富的好项目',
        title: '致富路有哪些项目？还在等啥，适合普通人的5个创业兼职副业项目',
        date: '20-7-20',
        content:
            '<p>不要再问致富路有哪些项目？总有一个适合你</p><p>在脱贫致富的路上，每个人都想找到一个比较好的项目，但哪些项目真能帮你致富呢？<strong>现在小编就来给你推荐一下目前创业比较容易做的项目。</strong></p><p>01<strong>二手电子</strong></p><p>中国是世界上最大的电子产品生产国和消费国，随之产生了一个问题就是，每年有大量的二手电子产品出现，例如现在二手手机市场变得越来越火爆就是一个例子，各种形形色色的二手手机交易平台也是层出不穷，老百姓购买二手手机的欲望也变的比以前更强。所以现在做二手电子产品是个有潜力的项目。</p><p><img alt="致富路有哪些项目？还在等啥，适合普通人的5个创业兼职副业项目" src="http://58zz.vdianhao.cn/article-img76.1.jpg"></p><p>02<strong>开网店</strong></p><p>现在电商市场仍然在快速发展当中，现在最火的两种模式直播带货和农村电商正在席卷而来。现在网店市场依然火热，开网店最大的好处就是投资少，回收快。一项针对中国中小企业的情况调查显示，在线下开店平均费用至少5万元，而在网上开店建店成本非常小。一般说，筹办一家网上的商店投入很小，不用去办营业执照，不用去租门面，不用固积货品，加上商店比同等规模的地面商店“租金”要低得多，同时租金不会因为营业面积的增加而增加，投资者也不用为延长营业时间而增加额外的费用。所以开网店是一个比较好的选择。</p><p>现在开网店也不用担心不会开的问题，会有专门的平台帮助你俩开网店，它上面有个各种各样的开网店工具，推荐大家使用店宝宝开店工具，可以实现轻松开店。</p><p>03<strong>零食加工</strong></p><p>消费升级、清洁标签、高蛋白等食品行业的趋势正带动零食行业以惊人的速度增长，从新奇口味、独特蛋白到原料的花样运用等各方面都在进行创新，同时所吸引的消费群体及消费场景也出现多元化，很多因素都在驱动零食增长与盛行，包括口味、产品宣称、产品形式等。全球咸味零食市场从2015年的945亿美元将增长到2020年的1382亿美元，复合年增长率为7.9％。</p><p>而中国零食产业由于人口结构变化（人口红利、中产阶级及千禧一代崛起）、消费升级、新零售及新餐饮都在促进消费增长，所以特色零食在中国一直很受欢迎。</p><p><img alt="致富路有哪些项目？还在等啥，适合普通人的5个创业兼职副业项目" src="http://58zz.vdianhao.cn/article-img76.2.jpg"></p><p>04<strong>美体养生</strong></p><p>说到什么行业有发展前景，其中养生行业就是不错的行业，之所以说到养生行业有非常不错的发展前景，随着我国人口的老龄化加重，年龄较大的人口居多。为此，不少人会越来越注重身体的健康，不少人会选择去专业的养生店，进行身体方面的管理，从而使得身体达到较好的状态。对于人们来说，养生保健已是大家非常重视的，这也是养生行业发展迅速的原因。养生行业的消费市场在不断的扩大，在对养生行业进行投资，也会有非常广阔的发展前景。</p><p>05<strong>新零</strong>售</p><p>新零售作为面向未来的零售模式受到了全行业的关注，目前市场线上红利见底，线下市场潜力开始释放，实体商业借助互联网、AI等新技术重构人、货、场，投身新零售创新。随着阿里、腾讯等互联网巨头从初期的资本布局、场景搭建及流量赋能，到实现在供应链、零售、物流、营销等全环节链条上的深入技术赋能，新零售赛道变得非常火热。无论是哪一个环节，只要进入就能搭上行业发展的快车。对新零售来说现在也是比较好参与时机。</p><p>致富路有哪些项目，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img76.1.jpg',
        des:
            '不要再问致富路有哪些项目？总有一个适合你在脱贫致富的路上，每个人都想找到一个比较好的项目，但哪些项目真能帮你致富呢？现在小编就来给你推荐一下目前创业比较容易做的项目。01二手电子中国是世界上最大的电子',
    },
    {
        id: 308,
        key: '手机兼职',
        title: '只要有一台手机，无需成本，5个不起眼却赚钱的在家兼职的工作',
        date: '20-7-6',
        content:
            '<p>今天我给大家分享几个不起眼却赚钱的选择。虽然想法可能还不够成熟，但是可以凭经验说一下互联网时代的潜在机会，有时候赚钱真的不需要成本！</p><p><img alt="只要有一台手机，无需成本，5个不起眼却赚钱的在家兼职的工作" src="http://58zz.vdianhao.cn/article-img77.1.jpg"></p><p>在家兼职的工作</p><p>话说微信的崛起，现在有许多通过手机进行的赚钱任务，根据难度的高低不同，价格也不同。都是不交什么担保金的，每天花2-3小时的空闲时间做做，每月挣个小钱还是非常实际的，想做的小伙伴都可以尝试一下。</p><p><img alt="只要有一台手机，无需成本，5个不起眼却赚钱的在家兼职的工作" src="http://58zz.vdianhao.cn/article-img77.2.jpg"></p><p>在家兼职的工作</p><h2>1、威客接单</h2><p>威客赚钱类似于雇佣制度，就是有人挂出任务，然后你接单完成任务。这些任务的内容也非常多，例如给孩子起名字，想个广告语，翻译个文稿，策划个活动，设计个方案等等等，只要你会，就有人需要你的想法或技能。如果你没有什么技能特长，也可以做简单的。</p><h2>2、游戏试玩、代练、陪玩</h2><p>基本上所有游戏公司或是工作室为了宣传，都会搞一些活动，比如玩到几级奖给你多少钱之类，还有最先达到满级的奖励多少，这种网赚佣金高，后面越来越难，奖励也越来越高，可以量力而行。代练相对来说游戏能力的要求比较高；陪玩的话就比较宽限，很多人未必是冲着你的技术，如果你情商够高也可以是陪玩界的聊咖。</p><h2>3、淘宝客</h2><p>淘宝联盟也叫淘宝客，是阿里巴巴旗下的产品。你没有产品，你可以推广别人的产品挣提成。做淘宝客挣钱的方法有很多，利用论坛做淘宝客，利用QQ做淘宝客，利用网站做淘宝客。</p><h2>4、图片网站</h2><p>把自己拍的图片上传到网上，赚取版权使用费。随着自媒体平台的发展，现在的图片上传网站越来越多，很多的软文配图、视频图集都是来自于这些网站，给大家分享一些比较好的图片网站。如果你是专业设计师或者有这方面的特长可以考虑在千图网、花瓣网这类网站；如果你是专业的摄影师可以考虑在图虫网、视图网这类网站。</p><h2>5、百度文库</h2><p>百度文库有付费作者的功能，只要能够写出比较有质量的作品，是可以参与百度文库赚钱的。不过百度文库赚钱的周期较长，需要做好心理准备。</p><p><strong>最后总结一下，这些选项基本都可以做成虚拟产品放在网店出售，而且无论哪一点能做好，赚的可都不是小钱。</strong></p><p><img alt="只要有一台手机，无需成本，5个不起眼却赚钱的在家兼职的工作" src="http://58zz.vdianhao.cn/article-img77.3.jpg">在家兼职的工作</p><p>无论是做一个兼职还是副业，不懂的难题学会了搞定了就是成长，重要的是端正心态，不要觉得困难就放弃，<strong>你现在的积累，也是为了以后的机会做准备</strong>。</p><p>有在家兼职的工作，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img77.1.jpg',
        des:
            '今天我给大家分享几个不起眼却赚钱的选择。虽然想法可能还不够成熟，但是可以凭经验说一下互联网时代的潜在机会，有时候赚钱真的不需要成本！在家兼职的工作话说微信的崛起，现在有许多通过手机进行的赚钱任务，根据',
    },
    {
        id: 312,
        key: '女生学什么专业就业前景好',
        title: '不吐不快｜现在女孩子学什么好？学什么都别学这个',
        date: '20-7-1',
        content:
            '<p>你怎么那么难看</p><p>芒果TV自制真人秀《你怎么这么好看》才出了五期，已经被广大网友们骂翻天。顶着抄袭原创《粉雄救兵》的原罪就罢了，还在节目里大肆物化女性，传递单一、腐朽的女性审美观念，一下子将中国女性半个世纪来努力争取的平权打到解放前。</p><p><img alt="不吐不快｜现在女孩子学什么好？学什么都别学这个" src="http://58zz.vdianhao.cn/article-img78.1.jpg"></p><p><strong>现在女孩子学什么好</strong>？太难了，要会穿衣打扮，保持好身材，伺候好丈夫，把所有家务做的井井有条，会带孩子，能工作赚钱，还要有一颗博爱的感恩的心。没错，家庭给她们缚上沉重枷锁的时候，社会舆论还在要求她们挺起胸膛，活得像个正常人，要经济独立、精神独立。</p><p>节目第三期，要改造的女孩是北漂一族，承受着996的高强度工作压力，每天早上八点出门，凌晨到家，最长一次连续20天都呆在公司。可以想象，这样一个女孩独自在北京生活质量必定不高。</p><p>她几乎不会化妆护肤，皮肤不好、过劳肥，糟糕的外在让她陷入自卑，她需要被改造的应该是如何在工作等不可抗的压力下，过得更好，找到自信。</p><p>在这么一个独自北漂，缺乏关爱的脆弱女孩面前，五位改造嘉宾的表现让人作呕。无论面对女孩的外表、沙发客厅的摆设，还是衣柜、生活习惯，他们总是一副惊恐、不可思议的样子。那种恶意的眼神翻译过来，仿佛在说：“我家里可是有两百平米的衣帽间打理穿搭，你怎么能把衣服堆在沙发上。”</p><p>其中一位嘉宾说——</p><p><img alt="不吐不快｜现在女孩子学什么好？学什么都别学这个" src="http://58zz.vdianhao.cn/article-img78.2.jpg"></p><p>好吧，这也许是见到跟自己认知悬殊过大的事实后，控制不住做出的反应。但接下来这位嘉宾的行为，却是十足让人恶寒。</p><p>他打开女孩的衣柜，看到两件可爱的洛丽塔裙子，一脸嘲讽的表情，兴奋地拿去给其他人参观，潜台词：“哇，你们看啊，她这么土这么丑，竟然敢穿可爱的小裙子。”</p><p>而其他嘉宾呢，不负众望，露出意味深长的微笑。别说明星了，就算是普通人也不会对一个老老实实的女孩流露出如此恶意吧，人家的穿衣喜好不是人家的自由吗？尊重别人的喜好不是最基本的礼貌吗？自己用刻板的印象评判别人就算了，还毫无顾忌地表现出来，是仗着人家姑娘是素人不会抽你吗？</p><p>在《粉雄救兵》里，嘉宾们想一团团火苗，给被改造的人送去爱和温暖，他们经常说出夸赞的话，不是恭维，而是确实看到了人家身上的闪光点。上述北漂女孩，她坚强、独立、有拼搏精神，隐忍、孝顺、谦逊，在嘉宾的眼里，却一文不值，只因为她的外在和生活不符合他们的审美观念。</p><p>这次改造不出所料，又是化妆、穿高跟鞋、女性化的小裙子。看到女孩的变成他们认知力女性该有的样子，他们自我感动坏了。没错，我毫不怀疑，在他们眼里，不会穿高跟鞋的女人不配被称为女人。</p><p>网友们纷纷追去节目官博下声讨，然而节目并没有觉得传递的价值观有错。让人欣慰的是，官媒人民日报也发文批判——</p><p><img alt="不吐不快｜现在女孩子学什么好？学什么都别学这个" src="http://58zz.vdianhao.cn/article-img78.3.jpg"></p><p><strong>期待这档恶臭节目早日下线。</strong></p><p>如果你问我，现在女孩子学什么好，我要告诉你，<strong>学会爱自己，尊重自己，学会独立，学会用自己的三观看世界，别轻易被引导，学会包容别人与自己的差异之处，学会理解和接纳这个世界的丰富多彩。</strong></p><p>你怎么这么好看？因为你就是你啊。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img78.1.jpg',
        des:
            '你怎么那么难看芒果TV自制真人秀《你怎么这么好看》才出了五期，已经被广大网友们骂翻天。顶着抄袭原创《粉雄救兵》的原罪就罢了，还在节目里大肆物化女性，传递单一、腐朽的女性审美观念，一下子将中国女性半个世',
    },
    {
        id: 316,
        key: '适合初中生的工作',
        title: '适合初中生的工作！未成年必看，受益终生的建议',
        date: '20-7-20',
        content:
            '<p>适合初中生的工作有哪些呢？有位网友说，他初中毕业就进入社会，才十六岁就做过网吧收银员、酒店前台、超市底层员工、餐厅服务员。因为未成年，90%的工作都够不到门槛。</p><p><img alt="适合初中生的工作！未成年必看，受益终生的建议" src="http://58zz.vdianhao.cn/article-img79.1.jpg"></p><p>有的孩子索性瘫在家里，每天打游戏刷段子度日，黑夜白天颠倒，时间一久，精神和身体遭受双重折磨。有的孩子被爸妈送去学技术，但是自控能力太差，钱花了，东西没学着，还总让家人担惊受怕。有的孩子家境尚可，在家里的支持下做生意，店开起来，可惜社会阅历浅，不懂人情往来和经商之道，又不能吃苦，大张旗鼓地折腾一番，三五万的钱打水漂。</p><p>现在，适合初中生的工作很少，未来会更少，出卖时间、苦力，可随意被取代的岗位注定要逐渐淘汰。尽管你不爱听，但作为一个有所经历的成年人，我还是要说一句，提升自己才是最重要的。只要你没到吃不上饭的地步，那花半年时间学一样东西、考上中专/大专，可比出去打半年工挣个几千块钱有意义多了。</p><p>如果你有强烈想退学的想法，但是还没行动，请你再忍忍。忍，不是让你好好学习，而是给你自己未来留一个后悔的机会。因为，我敢肯定，辍学后被社会毒打的你，跟同学朋友拉开差距的你，颓废度日的你，看不到一点点希望的你，一定会后悔的。后悔当初没忍一忍，没咬牙读完初中。</p><p>读完初中，就能读高中和中专，读完高中和中专，就能读大学和大专，然后你会有机会读研、读博、考各类专业资格证、考公务员，到时候不用羡慕其他人在某某单位拿着怎样的工资，因为你也有资格和机会去争取。而你如果在现在，初中还没毕业的时候就选择辍学，等于亲手斩断所有的可能性。</p><p><img alt="适合初中生的工作！未成年必看，受益终生的建议" src="http://58zz.vdianhao.cn/article-img79.2.jpg"></p><p>可能，初中毕业后你会被亲戚托关系介绍进一个工厂，做流水线工人，一个月基本工资两千五，加上早晚班加班，到手四千，只有两天休假。上厕所的间隙，你打开QQ，看空间里同学朋友们在抱怨物理考试太难、化学又没及格、数学老师又摔桌子，你连点个赞的勇气都没有。想随便找个人聊几句，通讯录上下翻了三遍，没一个合适的人。</p><p>怎么可能不后悔呢？初中毕业就迫不及待闯入社会，混了一年半载后又灰头土脸回来读中专的例子不少。所以，不爱学习没关系，坚持一下，把初中读完，把高中读完，把大学读完。</p><p>我知道，正在看这篇文章的你，可能已经办好了退学手续，可能已经在初中辍学后再社会上混了很多年，你很迷茫，不知道今天该干什么，明天该往哪个方向走。已经发生的事情无法改变，还是那句老话，什么时候开始都不晚，提升自己就是你现在该做的事情。赚钱固然重要，但是只看眼前的赚钱，没有意义，没有可持续性，不能带来保障和安全感。</p><p><img alt="适合初中生的工作！未成年必看，受益终生的建议" src="http://58zz.vdianhao.cn/article-img79.3.jpg"></p><p>现在的你可以往两个方向努力，当然，如果你有那个狠劲儿，也可能两个方向一把抓。</p><p>第一，拿文凭之路，上中专，上大专，或者成人自考，专升本。一边工作一边考试，相对于普招考试，这些还是比较简单的，稍微下点功夫，足够应对。</p><p>第二，专注兴趣之路，找一件你喜欢的事情，利用业务时间，把它做到极致，比如画画、做手帐、听歌、看电影、打游戏、做家务、做手工、化妆、健身等等。任何事情做到极致都是宝贵的财富，可以变成自媒体的内容，可以做成知识付费的课程，我们看到的绝大多数网红KOL不都是这么来的。</p><p>以上，就是我对适合初中生的工作的想法，不知道正在迷茫的你，看过后有什么想法呢？</p><p>适合初中生的工作，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img79.1.jpg',
        des:
            '适合初中生的工作有哪些呢？有位网友说，他初中毕业就进入社会，才十六岁就做过网吧收银员、酒店前台、超市底层员工、餐厅服务员。因为未成年，90%的工作都够不到门槛。有的孩子索性瘫在家里，每天打游戏刷段子度',
    },
    {
        id: 320,
        key: '做什么在家里赚钱',
        title: '在家如何赚钱？适合家庭主妇的5个工作兼职',
        date: '20-6-24',
        content:
            '<p>家庭主妇在家如何赚钱？这些法子总有一个适合你</p><p>在现实生活中有很多女性，在结完婚有了孩子后就为了家庭主动放弃掉工作，成为了全职太太。但有的人会感觉因此失去了和社会的连接，所以回会想来找一份工作或者兼职，一来可以保持和社会的互动，二来可以赚点钱补贴家用，但是家庭主妇在家如何赚钱？却成了一个问题。那么有哪些好的赚钱路径呢？</p><p><img alt="在家如何赚钱？适合家庭主妇的5个工作兼职" src="http://58zz.vdianhao.cn/article-img80.1.jpg">家庭主妇在家如何赚钱</p><p>首先，如果你在之前已经有稳定的工作，或者学历水平比较高。也就是如果你有自己的一技之长。对于这一类型的家庭主妇，赚钱的路径会广一些，可选择的兼职或者副业也会多一些。</p><p>现在互联网的时代，在家办公逐渐成为一种风潮，所以只要<strong>挖掘自己的特长技能</strong>，然后再和互联网挂上钩就可以了。例如你英语比较好，而且精通自己的专业，你完全可以在家做自由译员翻译稿件，如果你之前是做设计的，那完全可以在家接项目，继续做设计。如果你的文学素养特别高，可以写一些文字，那完全可以在家写稿，然后去网上投稿，收入也很可观。</p><p><img alt="在家如何赚钱？适合家庭主妇的5个工作兼职" src="http://58zz.vdianhao.cn/article-img80.2.jpg">家庭主妇在家如何赚钱</p><p>然后再来说另一种情况。就是区别于上面有专业技能的人，没有一项专业技能的人应该怎么做呢，这些人可能不能像上面所说的发挥所长，但是，这也并不是表明你就没有所长。其实，每个人都有<strong>自己擅长的东西</strong>。</p><p>比如说你喜欢做饭而且做的饭又好吃，那么你就可以将自己做饭的过程或用手机录下来，然后传到网上，特别是一些短视频平台，那你也可以成为一名美食博主，这就是自媒体了，自媒体现在可是比较热门的一个领域。比如说你擅长织毛衣，织围巾之类的手工活，那你就可以把你成品发在网上，还能在短视频平台上做直播推广，这就是现在非常热门的直播带货！</p><p><img alt="在家如何赚钱？适合家庭主妇的5个工作兼职" src="http://58zz.vdianhao.cn/article-img80.3.jpg">家庭主妇在家如何赚钱</p><p>通过人群来分基本上就是这样，下面就给大家介绍几种常见的兼职或者副业吧！</p><h2>1. 手工艺品</h2><p>手工艺品灵感源自生活，取材源自自然。例如经典的手工艺品有木雕、石雕、捏泥人、编竹篮等等。这些艺术品品种多样，很受市场化喜爱，而且手工艺品没有机器制物的生硬，利润空间也更高一些。</p><h2>2. 网络主播</h2><p>现在做网络主播也是很不错的一份工作，首先主播不会限制你的工作环境，你在家里就可以做一个直播间，而且做主播最主要的能力是良好的沟通能力，也就是口才。能和粉丝打成一片，就可以了。</p><h2>3. 开网店</h2><p>现在虽然电商越来越成为一个大行业，而宝妈有大把的时间，开家网店，又能赚钱，又能兼顾孩子，时间自由，是一个不错的选择。现在开网店也有像店宝宝这种开店辅助平台，开店变得比较容易。</p><h2>4. 网上做任务类兼职</h2><p>曾经有新闻，一对夫妇在家网上做任务发帖，月入好几万，这完全是有可能的。宝妈时间自由，想要网上赚钱还要带孩子，做一些简单的发帖任务还是挺不错的。出了发贴还有些好评、点赞等这些在线小任务。</p><h2>5. 摆地摊</h2><p>这也是一种不错的方法，这种好处还是时间自由，晚上家人都下班回家以后，就可以出摊了，偶尔有事不能出摊也没关系。摆地摊赚钱可以几个全职妈妈合作，谁有时间谁就出摊，然后根据利润来平分赚的钱，我身边有不少全职妈妈就是这样干的，钱也赚着了，孩子也照顾到了。</p><p>希望每个妈妈都能在育儿或者生活中找到自己的奋斗目标！</p><p>家庭主妇在家如何赚钱，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img80.1.jpg',
        des:
            '家庭主妇在家如何赚钱？这些法子总有一个适合你在现实生活中有很多女性，在结完婚有了孩子后就为了家庭主动放弃掉工作，成为了全职太太。但有的人会感觉因此失去了和社会的连接，所以回会想来找一份工作或者兼职，一',
    },
    {
        id: 324,
        key: '晚上兼职可以做什么',
        title: '除了自媒体，晚上兼职可以做什么？适合工作党干的副业小生意',
        date: '20-7-16',
        content:
            '<p>自媒体人的春天是否已经提前到来？</p><p>昨晚关于“<strong>微信灰度测试付费阅读</strong>”的消息，几乎席卷了小编的朋友圈，更多的内幕消息也是宣而不发。</p><p>付费才能阅读的文章，大家有没有觉得很眼熟？这个概念2016年微信朋友圈也玩过，付费才能看的图片，号称“照片红包”。最后的结果是灰度测试了几天就“灰溜溜”的下线了，原因还是太考验人的诚实度了，不符合社交圈的“平等概念”。</p><p>不知道这次的付费阅读，会给优质公众号带来多少铁杆粉丝？又有多少想赚钱的朋友摩拳擦掌的跃跃欲试，进来分一杯羹呢？</p><p><img alt="除了自媒体，晚上兼职可以做什么？适合工作党干的副业小生意" src="http://58zz.vdianhao.cn/article-img81.1.jpg">晚上兼职可以做什么</p><p><img alt="除了自媒体，晚上兼职可以做什么？适合工作党干的副业小生意" src="http://58zz.vdianhao.cn/article-img81.2.jpg"></p><p>之前小编介绍了适合上班族的7种业余副业，反响很好，首先，感谢大家的支持。</p><p>其次，今天小编又为大家带来了其他不同的下班后可以赚零花钱的副业思路。</p><p><img alt="除了自媒体，晚上兼职可以做什么？适合工作党干的副业小生意" src="http://58zz.vdianhao.cn/article-img81.3.jpg">晚上兼职可以做什么</p><p><img alt="除了自媒体，晚上兼职可以做什么？适合工作党干的副业小生意" src="http://58zz.vdianhao.cn/article-img81.4.jpg"></p><p>晚上能在家做的兼职有很多，比如自媒体，写文章，拍新颖的小视频。当然这就考验文笔功底了。或者开网店，利用晚上下班的2-3个小时，就可以在家一个网店甚至店群。</p><p><strong>一台电脑+一根网线</strong>。简单好操作，只要你会在网上购物，就可以轻松开店了。</p><p>个人觉得兼职或者副业是不影响自身工作生活情况下，可以让自己的空余时间和精力变现的途径。因此枯燥的如同流水线式的作业都不可取，比如刷单，转发，打字，机械式的进入对面套路去按人家的游戏规则玩。</p><p>且不说会不会被骗，消耗了大量的时间和精力，回报就是那几十块确实没什么意思。上班已经很累了下班还要去做流水线工人，长此以往，上升空间在哪，哪有时间三省吾身？</p><p>下班后的收益当是<strong>被动收益，睡后收入</strong>，即你不需要投入太多的精力也可取得一定的收获，比如你拍了一条抖音，一觉起来成几十万个赞，这几十万个赞产生的时间你并没有不停地去操作什么，你只是很用心的在先期做了一点努力，也许是运气也许是颜值总之，这条抖音引来的流量不是你不间断做功得到的，游戏规则早就不是勤奋就能成功，更多的还是思路和理念加一点运气。</p><p>举个现成的例子——</p><p><img alt="除了自媒体，晚上兼职可以做什么？适合工作党干的副业小生意" src="http://58zz.vdianhao.cn/article-img81.5.jpg">晚上兼职可以做什么</p><p>以烤肠或者煎饼做裂变载体。找一个人流多的人开始实施“加微信送烤肠这类食品”成功率蛮高。而一个满员的微信号大概市场价是一万左右，不管卖号还是做电商亦或者做流量，到这一步，已经成功盈利了至少一万的利润。</p><p>再就是外语特别好，可以兼职做翻译做讲师，做社群，也是不错的。有写作能力，修图，甚至是编程，视能力高低而定，或者你可以积累这方面的资源挪移到网店上也是可以的。</p><p>因为电商可以卖的花样就多了。成本低、耗时少、随身能打理，可以化身为网络中介收佣金分任务给别人。线上薅羊毛什么的亦是如此（吸引别人私信，然后发展为自己的下级，来干苦力活薅羊毛，就赚佣金、更轻松 钱也多。这也是电商的项目之一）。</p><p>晚上兼职可以做什么，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img81.1.jpg',
        des:
            '自媒体人的春天是否已经提前到来？昨晚关于“微信灰度测试付费阅读”的消息，几乎席卷了小编的朋友圈，更多的内幕消息也是宣而不发。付费才能阅读的文章，大家有没有觉得很眼熟？这个概念2016年微信朋友圈也玩过',
    },
    {
        id: 328,
        key: '农村做什么生意赚钱',
        title: '现在农村里什么项目赚钱快？创业项目在精不在多，首先选对方向',
        date: '20-7-18',
        content:
            '<p>现在很多人都在寻找可以快速赚钱的项目，但是到底现在什么项目赚钱快？很多人都不了解，今天就来和大家聊聊这个话题。现在什么项目赚钱快？很大程度上是取决于这个项目的资金周转速度，周转速度越快的，利润空间越高的，赚钱速度也就更快。所以今天给大家介绍的都是周转速度较快的项目。</p><p><img alt="现在农村里什么项目赚钱快？创业项目在精不在多，首先选对方向" src="http://58zz.vdianhao.cn/article-img82.1.jpg"></p><h2>1. 二手电子产品</h2><p>首先就是做现在最热门的产品，热门的产品在市场上的需求会比较高，所以自己的流转率会比较快，而其中的二手市场，因为不受主要供应链的限制，可以比较灵活的处理产品型号等问题。而且二手的因为价格比较低所以更容易流转。而且利润空间也比较大。而且不仅可以买手机，还有平板电脑、笔记本等类别都可以做。</p><p><img alt="现在农村里什么项目赚钱快？创业项目在精不在多，首先选对方向" src="http://58zz.vdianhao.cn/article-img82.2.jpg"></p><h2>2. 食品加工</h2><p>食品因为有保质期的存在，所以一般在的周转周期非常快，而且食品对人来说是必需品，所以市场也是比较广，只要产品好就能买的出去。现在做食品加工可以设计的种类还是比较多的，粮油肉食加工。面粉、精粉、大米、小米等原料加工和挂面、面条、方便面、馒头等生熟制品加工；棉籽油、菜籽油、花生油、豆油、香油、葵花油、胡麻油、糠麸皮油、玉米胚油等；猪、牛、羊、兔、家禽屠宰加工。熟肉、火腿、灌肠、咸腊肉、肉脯、肉松、烧鸡、烤鸭等动物加工等等都可以。</p><p><img alt="现在农村里什么项目赚钱快？创业项目在精不在多，首先选对方向" src="http://58zz.vdianhao.cn/article-img82.3.jpg"></p><h2>3. 做电商</h2><p>很多人会纳闷做电商怎么会是一个周转快的行业，其实和传统行业不同，现在做电商大部分的投入除了营销推广外，最重要的就是库存了，库存问题成了限制电商发展的重要因素。近些年爆发的互联网金融就企图挖掘这一巨大市场红利，实际效果来看，一方面出现了很多限制现象，部分解决了电商用户痛点。一方面也出现了一些亮点，解决电商资金周转难题。但是如果你有资金，那么做电商是一个比较好的选择。</p><p><img alt="现在农村里什么项目赚钱快？创业项目在精不在多，首先选对方向" src="http://58zz.vdianhao.cn/article-img82.4.jpg"></p><p>那么开网店是不是很难呢？现在开网店其实一点都不难，因为有很多第三方平台来帮忙开网店，里面做的比较好的就是店宝宝。</p><p>它是专业帮助新手电商快速成长的电商创业平台，据我了解到现在为止它已经服务了数百万电商创业者，身边很多电商卖家都是通过它实现从0到1的。不仅如此，平台还拥有功能强大的各类电商运营工具，一键装修、一键铺货、一件代发等功能更是让很多小白用户无压力开网店。分布全国的六大仓库，从源头解决货源问题。最重要的是平台上还有众多的资深电商专家导师，他们对新人基本上是一对一帮助，这个在前期省去了很多的学习成本，可以花更多的时间来放在运营店铺上。</p><p>现在什么项目赚钱快，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img82.1.jpg',
        des:
            '现在很多人都在寻找可以快速赚钱的项目，但是到底现在什么项目赚钱快？很多人都不了解，今天就来和大家聊聊这个话题。现在什么项目赚钱快？很大程度上是取决于这个项目的资金周转速度，周转速度越快的，利润空间越高',
    },
    {
        id: 332,
        key: '在家工作挣钱',
        title: '适合在家干的靠谱工作第二弹！把兴趣当副业，开心赚钱',
        date: '20-6-23',
        content:
            '<p>今天来说说另外四种，同样是我亲眼所见或亲身经历的，比较有借鉴意义。</p><p><img alt="适合在家干的靠谱工作第二弹！把兴趣当副业，开心赚钱" src="http://58zz.vdianhao.cn/article-img83.1.jpg">适合在家干的靠谱工作</p><h2>5.代购</h2><p>女生的购买力远比你想象的要强大，她们不止衣柜里永远缺一件衣服，化妆盒里也永远缺一支口红、一块粉饼、一盒腮红……短短三年时间，我朋友圈里至少有五个同事同学做起代购，其中有一个直接辞职全身投入。</p><p>既然是在家的副业，自然不能亲自去各个国家采购，我们要做的是，找价格合适的代购做他们的代理。各个国家代购对不同商品有不同的价格优势，比如俄代折扣季欧美彩妆护肤特别便宜，韩代韩妆特别便宜，美代某些品牌的包包特别便宜，法代某些奢侈品特别便宜。你要想业务全面，就多找几个不同国家的代购。</p><h2>6.知识付费</h2><p><img alt="适合在家干的靠谱工作第二弹！把兴趣当副业，开心赚钱" src="http://58zz.vdianhao.cn/article-img83.2.jpg">适合在家干的靠谱工作</p><p>不要慌，听起来很高大上，其实说白了不过是分享知识技能，我觉得80%的人都能做。仔细想想，你肯定也有某样东西超出常人。比如烹饪中如何让一道菜更美味，怎么收纳房间，好看的电影分享，PS教学，讲故事，育儿经，家庭和睦之道，说历史等等。</p><p>你要做的事情主要有两件：梳理和记录。先列个大纲，把你在某方面的知识分类、细化，形成一个目录，再用视频或音频的方式录下来。</p><h2>7.淘宝联盟</h2><p>淘宝有个官方推广APP叫淘宝联盟，给卖家做宣传用的，它是什么原理呢？比如某店在淘宝上一件毛衣卖80，他为了冲销量做数据，就把这件毛衣挂在淘宝联盟上，送20元优惠券，下完单确认收货还返现5块，等于55就买到了。</p><p>是不是很优惠？但是你的朋友不知道这件事啊。所以，你只需要在淘宝联盟上，找到一件毛衣，生成一个购买链接，分享到朋友圈，朋友圈里有人觉得很划算，就复制你的链接去淘宝，他下单确认收货后，你将获得佣金。只要有人通过你分享的链接下单，你就能获得佣金。很简单吧。</p><p>现在你只需要下个淘宝联盟，在里面找找比较便宜的、佣金又高的东西，分享链接到朋友圈。朋友会觉得赚了，你也赚了。一件商品假设佣金10块，有十个人下单，你就赚了100了。</p><h2>8.小区厨房</h2><p><img alt="适合在家干的靠谱工作第二弹！把兴趣当副业，开心赚钱" src="http://58zz.vdianhao.cn/article-img83.3.jpg">适合在家干的靠谱工作</p><p>一开始只在朋友圈发，做一些牛肉酱、腌肉、泡菜等容易储存的，后来又尝试做蛋炒饭、早饭中饭便当，生意非常火爆，根本赶不上订购。而且，考虑到食物的新鲜度，除了能罐装长期保存的东西，其他食物只供应本小区的居民。每次看到他朋友圈发新菜式，我都是又爱又恨，因为吃不到……</p><p>好了，关于适合在家干的工作的内容就分享到这里啦，希望大家都能试水成功，多多赚钱。</p><p>适合在家干的8个靠谱工作，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img83.1.jpg',
        des:
            '今天来说说另外四种，同样是我亲眼所见或亲身经历的，比较有借鉴意义。适合在家干的靠谱工作5.代购女生的购买力远比你想象的要强大，她们不止衣柜里永远缺一件衣服，化妆盒里也永远缺一支口红、一块粉饼、一盒腮红',
    },
    {
        id: 336,
        key: '在家做啥可以赚钱',
        title: '有什么可以在家的工作？可以利用业余时间赚钱的小生意',
        date: '20-7-23',
        content:
            '<p>现代人生存压力大，单一的收入来源已经不能满足我们的需求，你要还房贷、买车子、看演唱会、买手办、换手机、旅游、结婚、生孩子、孝敬父母、朋友聚会，可你的工资远远不够，<strong>必须赚点外快</strong>。</p><p><img alt="有什么可以在家的工作？可以利用业余时间赚钱的小生意" src="http://58zz.vdianhao.cn/article-img84.1.jpg">有什么可以在家的工作</p><p>如果将下班后赚钱的方式分类的话，大概可以分为三种：卖苦力、卖脑力和做买卖。</p><p><strong>卖苦力：</strong>线下的外卖、跑腿、顺风车什么的，线上可以薅羊毛什么的（稍微高级的就是做这些答主做的事情，在知乎或各大平台分享薅羊毛的方法，吸引别人私信，然后发展为自己的下级，来干苦力活薅羊毛，他就赚佣金、更轻松 钱也多。）</p><p><strong>卖脑力：</strong>做主播、游戏陪玩、家教（线上线下的都有）、翻译、ps或者ppt等技能也可以接单、文笔好的可以投稿kol等等用自己的特长或者技能来变现。</p><p><strong>做买卖：</strong>线下开店什么的肯定没那么多时间，所以线上网店是首选，而网店可以卖的花样就多了。成本低 耗时少 随身能打理，像之前提到的文章、ps、ppt等都可以化为你的产品去售卖，甚至可以化身为网络中介收佣金分任务给别人。</p><p>下面详细说一下：</p><h2>1.游戏直播 /陪玩</h2><p><img alt="有什么可以在家的工作？可以利用业余时间赚钱的小生意" src="http://58zz.vdianhao.cn/article-img84.2.jpg">有什么可以在家的工作</p><p>为了缓解工作压力，很多人喜欢玩游戏；但是玩游戏有时候比较耗费精力，这时候就衍生出花钱看直播打赏的行为；甚至还会出现专业陪玩职业。（如果你喜欢玩游戏而且时间充裕且技术不错，可以试试这行）</p><h2>2.平面设计</h2><p><img alt="有什么可以在家的工作？可以利用业余时间赚钱的小生意" src="http://58zz.vdianhao.cn/article-img84.3.jpg">有什么可以在家的工作</p><p>如今不少公司对于设计人员的需求已经由全职转化为兼职形式，这就给平时有空闲时间的专业设计人员一些赚取外快的机会。一般会涉及到效果图设计、工程设计等等。</p><h2>3.线上翻译</h2><p><img alt="有什么可以在家的工作？可以利用业余时间赚钱的小生意" src="http://58zz.vdianhao.cn/article-img84.4.jpg">有什么可以在家的工作</p><p>对于自己口语有自信的，可以接口译的私活，会比笔译报酬高很多。至于笔译，推荐以下两个网站：阿里巴巴旗下的翻译兼职平台做到网或者是有道翻译。</p><h2>4.ppt模板</h2><p><img alt="有什么可以在家的工作？可以利用业余时间赚钱的小生意" src="http://58zz.vdianhao.cn/article-img84.5.jpg">有什么可以在家的工作</p><p>后三项甚至可以合并到一处做网店接单，汇总订单和有接单诉求的下线，这既可以增加收入也可以更轻松。</p><p>你要知道替人打工的时间越多，你自己的时间就越少。你自己的时间每少一秒，就被人多剥削一分。工作是上限低，稳定，成本高，低风险的选择。下班时间一定要选上限高，风险大，成本低的选择。这个风险你亏得起，也只有这个风险你亏得起。</p><p>有什么可以在家的工作，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img84.1.jpg',
        des:
            '现代人生存压力大，单一的收入来源已经不能满足我们的需求，你要还房贷、买车子、看演唱会、买手办、换手机、旅游、结婚、生孩子、孝敬父母、朋友聚会，可你的工资远远不够，必须赚点外快。有什么可以在家的工作如果',
    },
    {
        id: 340,
        key: '农村致富有什么好项目',
        title: '农村有什么致富项目？适合回乡创业的4大项目',
        date: '20-7-20',
        content:
            '<p>随着农村基础设施建设越来越完善，现在越来越多在城里务工的人，都开始返乡，因为比起城市里的生活成本，在家乡的成本会更低一些，而且现在在家里创业做的项目也不比在城里挣得少。所以大多数人的选择是回到家乡去，也有人回去后不知道做什么，就会产生一个问题，<strong>农村有什么致富项目</strong>？</p><p><img alt="农村有什么致富项目？适合回乡创业的4大项目" src="http://58zz.vdianhao.cn/article-img85.1.jpg">农村有什么致富项目</p><p>今天就来和大家聊聊这个问题。</p><h2>1. 养殖</h2><p><img alt="农村有什么致富项目？适合回乡创业的4大项目" src="http://58zz.vdianhao.cn/article-img85.2.jpg">农村有什么致富项目</p><p>在农村有很多人都养鸡养鸭的，不过规模都比较小，除非大规模做，不然很难挣到钱。其实，不仅可以来做鸡鸭养殖，专门做土鸡蛋现在也很有市场前景。或者就养鱼来说，在农村弄一个池塘养鱼，相对来说更能获得好的经济效益。</p><p>如果是要养鸡养猪之类的话，建议进行大规模养殖，经济效益其实还是非常可观的，大规模养殖更能在技术方面达到相关要求，大规模的专业化的养殖一定能带来不小的收入。</p><h2>2. 大棚作物</h2><p><img alt="农村有什么致富项目？适合回乡创业的4大项目" src="http://58zz.vdianhao.cn/article-img85.3.jpg">农村有什么致富项目</p><p>现在国家有很多关于大棚种植的扶持政策，因此很多人的第一选择就是大棚种植，并且随着近几年的发展脚步，大棚种植项目越来越广泛。大家都知道大棚种植最大的优势就在于反季节种植，这一点相信很多人都不会反对吧。在蔬菜、水果匮乏的季节里，大棚果蔬就成了消费者们的优先选择。</p><p>大棚反季节果蔬种植不仅可以避免果蔬上市的集中时间，减缓销售压力，还能实现人们在不同的季节里都能吃到同一种果蔬的心愿，并且反季节的果蔬售价比一般果蔬都要高，利润空间较大。</p><h2>3. 农村电商</h2><p><img alt="农村有什么致富项目？适合回乡创业的4大项目" src="http://58zz.vdianhao.cn/article-img85.4.jpg">农村有什么致富项目</p><p>随着电商行业的持续发展，现在农村电商发展得特别火热，而且在国家政策的加持下，很多人都开始涉足到这个领域。商务部统计数据显示，2019年上半年，国家级贫困县网络零售额实现1109.9亿元，同比增长29.5%，目前全国农村网商已接近1200万家，带动就业人数超过3000万人。通过这组数据就知道这个市场有多大了吧？</p><p>也有人担心之前开网店没接触过，不会开店怎么办？其实这个问题现在完全不用担心，电商经过这些年的发展越来越完善，有帮助大家开网店的软件，比如店宝宝，它上面集成了很多开网店的工具，比如网店装修、智能托管、售后追踪等等，还能给你的产品做分销，这些功能可以保证网店的正常运转。所以现在开网店没有想象中的那么复杂。</p><h2>4. 手工制品加工和售卖</h2><p><img alt="农村有什么致富项目？适合回乡创业的4大项目" src="http://58zz.vdianhao.cn/article-img85.5.jpg">农村有什么致富项目</p><p>随着电商发展起来的除了规模化种植以外，还有一个重要的就是农村一些纯手工制品，也就是大家所说的工艺品，这类货物现在网上特别受欢迎，虽然说产量低，但是因为在农村本地生产所以导致成本也很低，而且主要都是靠人工来制作，产品虽小，利润却很丰厚。比如竹篮、鞋垫、千层底布鞋、剪纸、藤条编织物、石头摆件等等，这些小物品在淘宝上都是随处可见的。</p><p><strong>世上无难事，只怕有心人。</strong>希望大家在回乡创业的道路上能走出自己的一条路。</p><p>农村有什么致富项目，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img85.1.jpg',
        des:
            '随着农村基础设施建设越来越完善，现在越来越多在城里务工的人，都开始返乡，因为比起城市里的生活成本，在家乡的成本会更低一些，而且现在在家里创业做的项目也不比在城里挣得少。所以大多数人的选择是回到家乡去，',
    },
    {
        id: 344,
        key: '十大适合宝妈做的工作',
        title: '适合在家干的靠谱工作，全职宝妈或者副业兼职，总有一款适合你',
        date: '20-7-12',
        content:
            '<p>在一个新手妈妈群里，我发现很多人有在家做点兼职的想法。有位妈妈说：“赚个零花钱就行，不想被婆婆吐槽只会花钱。”</p><p>在我看来，<strong>全职妈妈是应该作为一份职业被尊重的</strong>，但是我十分能理解现状下女性的尴尬处境。其实，不止女性，想做副业赚钱的男性也不在少数，但是手边只有一台电脑一部手机，适合在家干的工作有什么呢？</p><p><img alt="适合在家干的靠谱工作，全职宝妈或者副业兼职，总有一款适合你" src="http://58zz.vdianhao.cn/article-img86.1.jpg">适合在家干的工作</p><p>今天，我就来跟大家分享一些我亲眼所见的小生意/副业，希望能给有需要的朋友一些灵感。</p><h2>1.美甲店</h2><p><img alt="适合在家干的靠谱工作，全职宝妈或者副业兼职，总有一款适合你" src="http://58zz.vdianhao.cn/article-img86.2.jpg">适合在家干的靠谱工作</p><p>陪女朋友去做指甲，在点评上搜了附近一家评分最高的，导航过去发现竟然开在一栋居民楼里。一个两居室的户型，客厅有做美甲的长桌和休息的沙发，一间卧室做艾灸理疗，另一间做美容美睫。</p><p>房子在三楼，没有门面，从门外看跟普通住户无异。老板说她的店开十多年了，全靠老客户口碑和点评平台的流量。因为她收费合理，待人接物真诚，现在已经有上千位高黏性会员。</p><p>我有个朋友的姐姐就是创业开美甲店的，在一个五六线小城市。开店前去给别人当学徒学的技术，不到半年时间已经很熟练了。她创业前期只做美甲，后来慢慢增加了种睫毛、美瞳线、头发、亲子装等等。</p><h2>2.DIY饰品</h2><p><img alt="适合在家干的靠谱工作，全职宝妈或者副业兼职，总有一款适合你" src="http://58zz.vdianhao.cn/article-img86.3.jpg">适合在家干的靠谱工作</p><p>喜欢手工的朋友可以考虑这个。大学时，班里有个女生喜欢小饰品，就自己上网买材料做，本来是自己戴的，顺便把多余的几串挂在朋友圈卖，十块钱的单价，很快就卖完了。</p><p>于是她跟同宿舍两个室友合伙经营起一家只在朋友圈出现的小店。她们在网上收集款式找灵感，去阿里巴巴上采购原材料，再一起制作，拍照传朋友圈。定价在十元到二十五元之间，对于不受欢迎的款做买二送一等活动，一传十十传百，跟我们系八竿子打不着的金融系女生都被吸引过来。</p><h2>3.自媒体</h2><p><img alt="适合在家干的靠谱工作，全职宝妈或者副业兼职，总有一款适合你" src="http://58zz.vdianhao.cn/article-img86.4.jpg">适合在家干的靠谱工作</p><p>现阶段，自媒体的创作主要分为两类，一是以微信公众号为代表的图文，二是以抖音为代表的视频。图文创作需要文字功底，耗费的时间精力也比较大，所以更推荐大家做视频自媒体。</p><p>常刷抖音快手的小伙伴都知道，短视频火不火跟拍摄的水平并没有绝对关系，也就是说，别人拿专业摄像设备拍的内容可能还没你拿手机随手录的东西受欢迎。</p><p>做短视频，内容定位和创意很重要。所谓内容定位，就是你的号发的视频应该有一个共同的“卖点”，比如分享猫咪的日常、分享外公外婆相处日常、分享办公室逗比同事日常。定位一旦确定了就等于跟你的账号锁死了，除非换号，否则别换定位。</p><p>“创意”就是点子，你的每一条视频在创作前一定是有个亮点的，不说观众了，至少能让你自己和身边的朋友看了会心一笑。</p><h2>4.开网店</h2><p><img alt="适合在家干的靠谱工作，全职宝妈或者副业兼职，总有一款适合你" src="http://58zz.vdianhao.cn/article-img86.5.jpg">适合在家干的靠谱工作</p><p>这是我目前在做的事情，当时选择做这个纯粹是因为门槛低，几乎不用投入什么成本。大家都知道，去淘宝官网上注册一下就能拥有一家店铺了，而且现在有店宝宝这种辅助软件，能实现一键装修一键铺货，可以说不需要任何技能。</p><p>货源在阿里巴巴或者店宝宝上找支持一件代发的，不用囤货，没有资金风险，还省时省力。现在淘宝卖家竞争激烈，不做推广光靠自然流量也能赚，但一个月也就几百一千块，好在我前面也说了，它成本低门槛低，又不需要租金，坐等下单也能有收入，想把店开好、提升销量，就得花时间琢磨推广运营技巧了。</p><p>没想到零零碎碎说这么多，还有几个在家就能做的小生意放在下篇文章分享吧。</p><p>适合在家干的工作，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img86.1.jpg',
        des:
            '在一个新手妈妈群里，我发现很多人有在家做点兼职的想法。有位妈妈说：“赚个零花钱就行，不想被婆婆吐槽只会花钱。”在我看来，全职妈妈是应该作为一份职业被尊重的，但是我十分能理解现状下女性的尴尬处境。其实，',
    },
    {
        id: 348,
        key: '不要求学历的工作',
        title: '没文凭做什么工作好？世上无难事，只要肯努力',
        date: '20-6-29',
        content:
            '<p>表弟就业是家里的老大难问题，小姑为了这个事情觉都睡不好，因为没文凭，没文凭做什么工作好？初中没上完，这孩子就死活不愿意读书了，家人给送去学电脑，三天两头逃课，到头来啥也没学着。</p><p>今年，表弟辞掉打工的工作回老家学车，相亲认识了一个女孩，非常钟意，想要成家立业的担当意识突然觉醒了，跟小姑说想做生意。</p><p><img alt="没文凭做什么工作好？世上无难事，只要肯努力" src="http://58zz.vdianhao.cn/article-img87.1.jpg">没文凭做什么工作好</p><p>这几年出去打工，他的性子被磨平了不少，现在认认真真说起这件事情，家里人普遍是非常支持的，可是做什么呢？</p><p>外面城市没门路，当然不能贸然去闯，只能考虑在家里这个四五线小城市起步。一开始，想说在高中门口开一家奶茶店，咨询了某个有知名度的网红品牌，加盟费竟然起步都要四十万，考虑到学生的消费能力以及加盟风险，遂放弃了这个想法。</p><p>后来证明，不加盟是正确的，有个亲戚八万块启动资金加盟了一家母婴用品店，签合同前什么都好说，签完合同后总部爱搭不理，补个货都半个月没消息，更别说指导运营了。而且，总部供货的价格并不低，现在网络上每样商品价格透明，定价高了卖不出去，定价低了挣不到钱，耗了一年多，亲戚的店倒闭了，钱没挣到，只剩一仓库的货品。</p><p>由此可见，别人口中的热门创业项目不能信。你看，衣食住行是人之根本，不管过去还是以后，永远热门，但是让你开餐馆、开服装店，你会去吗？多半不会，因为同类店铺太多了，你心虚。</p><p>但是，创业项目有好坏一说。在当下，对于没资源、没渠道、没资本的普通人来说，低风险、低投入、低门槛的就是好项目。</p><p><img alt="没文凭做什么工作好？世上无难事，只要肯努力" src="http://58zz.vdianhao.cn/article-img87.2.jpg"></p><p>如果你现在正在几样生意间徘徊，不如拿出一张纸，把每样生意的风险、投入和门槛打个分，（风险从低到高：1-10分；投入从低到高：1-10分；门槛从低到高1-10分），总分最低的项目优先考虑，总分高的项目排除。</p><p>看自己选的项目好不好，还有个点很重要：你要做的事有没有精准解决人们的某样需求。</p><p>饿了么解决了不出门吃饭的需求，美团解决了找店的需求，高德解决了认路的需求，知乎解决了找答案的需求……不需要太宽泛，瞄准一个准确目标才能形成有效“打击”。</p><p>比如，你可以在地铁口开个早餐摊，在步行街开个裁缝店，在小区门口开个干洗店。当然，具体干什么，还是需要你自己走街串巷观察，仔细看来来往往形形色色的人，他们在找什么，他们缺什么，他们想要什么。</p><p>这样，你的项目才能落到实处，你的店开起来才不愁没生意。</p><p>我特别怕你们看网上谁谁做什么生意赚钱了，就想直接模仿做。人家的生意是建立在人家的周边环境、人脉、头脑上的，不一定适合你。橘生淮南则为橘，生于淮北则为枳。</p><p>还有一种情况，是你几乎没有成本可投入，也不愿意担风险，就想佛一点搞个副业赚点零花钱，那实体店不用考虑了，毕竟租金和设备是硬性支出，我建议你去开网店。</p><p><strong>它非常符合“好项目”的标准：低门槛、低投入、低风险。</strong></p><p>只需要想好卖什么，网店千千万万家，怎么让你的店铺被看到，怎么把东西卖出去，就得靠你自己慢慢钻研推广运营技巧了。</p><p>说实话，小姑一方面舍不得投入这么多钱，一方面舍不得表弟吃苦，所以听了的想法后，非常赞同开网店。现在，表弟的淘宝C店已经开起来了，为了避开竞争，选择了一个非常小的类目，卖笔记本，只经营形形色色的笔记本，连笔都是只送不卖。</p><p>价格定得不高，但我们也不打低价战。先上架好了一个新店让利活动，全场买二送一，再送一套彩色水笔。（利润和活动成本基本抵消，不亏不赚）</p><p>然后，表弟去高中和大学发传单做地推，因为客单价低，顾客不会太在意店铺评分，靠两个星期的地推，店铺成交了六百多单，其中不少是回头客，我们还偶然发现有学生在群里宣传我们店铺。</p><p>笔记本的售后率很低，来咨询的几乎都是问样式和砍价的，总体来说，运营还是比较轻松的。因为地推这波精准操作，店铺的权重迅速被提起来，在搜索结果页排名已经能进前两屏，自然流量非常可观。</p><p>谁都没想到，没文凭的表弟第一次创业能这么顺利。未来想把店长久地做好，还是要花一番功夫的，他已经在尝试平台自带的一些付费推广工具了。</p><p>没文凭做什么工作好？低学历不是赚不到钱的借口，能走的路有很多，就看你愿不愿意坚持付出。</p><p>没文凭做什么工作好，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img87.1.jpg',
        des:
            '表弟就业是家里的老大难问题，小姑为了这个事情觉都睡不好，因为没文凭，没文凭做什么工作好？初中没上完，这孩子就死活不愿意读书了，家人给送去学电脑，三天两头逃课，到头来啥也没学着。今年，表弟辞掉打工的工作',
    },
    {
        id: 352,
        key: '年轻人学什么技术好',
        title: '年轻人学什么技术好？抓住机遇，展望未来',
        date: '20-6-30',
        content:
            '<p>俗话说学好数理化，走遍天下都不怕，但是时代不同了，学好数理化起到的作用有限，那么现在还有哪些是值得学习的技能，今天我们就年轻人学什么技术好这个话题来和大家聊聊。</p><p><img alt="年轻人学什么技术好？抓住机遇，展望未来" src="http://58zz.vdianhao.cn/article-img88.1.jpg">年轻人学什么技术好</p><h2>1. 兴趣爱好相关</h2><p>首先建议大家学习的技能最好是自己的兴趣所在，兴趣是最好的老师，你做感兴趣的是不仅成长比较快而且也不容易厌烦，更能坚持下去。只有提高了自己专业能力，在和同行竞争的时候才能优势可言，例如我自己，展出内容文字，那首先肯定是拓展自己的知识层面，只有知道得多，才能写得多。</p><h2>2. 编程</h2><p><img alt="年轻人学什么技术好？抓住机遇，展望未来" src="http://58zz.vdianhao.cn/article-img88.2.jpg">年轻人学什么技术好</p><p>但是如果想用编程做个稍微像样点的项目（比如说一个小游戏），需要相当多的努力：几个小时或者几天是正常的。当然因为这个过程充满乐趣，并不会把人吓到；但是这依然需要长时间的思考。而能长时间静静地坐下来思考和试验，对于现在（快节奏生活）下的孩子来说正是欠缺的。培养持之以恒追求目标的能力，能够使人终生受益。</p><h2>3. 学习ps，或者平面设计</h2><p><img alt="年轻人学什么技术好？抓住机遇，展望未来" src="http://58zz.vdianhao.cn/article-img88.3.jpg">年轻人学什么技术好</p><p>现在人们接触信息的渠道都充斥着大量的视觉信息，这些东西无一例外都是设计制作出来的，而这些只需学习ps这一个软件即可。学习了ps可以做什么呢？可以做这些：平面设计、修复照片、广告摄影、包装设计、插画设计、影像创意、艺术文字、网页制作、后期修饰、绘画、处理三维贴图、婚纱照片设计、视觉创意、图标制作、界面设计。几乎是个万金油，有了这个技能，那真是纵剖到哪里都不怕了。</p><h2>4. 电商运营</h2><p><img alt="年轻人学什么技术好？抓住机遇，展望未来" src="http://58zz.vdianhao.cn/article-img88.4.jpg">年轻人学什么技术好</p><p>要做电商运营建议从淘宝学起，前期一定要掌握CPC和CPM两种推广方式，这是基本。然后开始接触更多的方面如平台活动资源，淘宝客，CRM，自然流量等等。我觉得每一种都做精是很难的，但是掌握一两种自己信手拈来的就可以。</p><p>年轻人学什么技术好，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img88.1.jpg',
        des:
            '俗话说学好数理化，走遍天下都不怕，但是时代不同了，学好数理化起到的作用有限，那么现在还有哪些是值得学习的技能，今天我们就年轻人学什么技术好这个话题来和大家聊聊。年轻人学什么技术好1.兴趣爱好相关首先建',
    },
    {
        id: 356,
        key: '晚上兼职',
        title: '晚上兼职可以做什么？适合上班族的7种业余副业',
        date: '20-7-20',
        content:
            '<p>支付宝的年终账单给了所有人一份“<strong>麦琪的礼物</strong>”，微信里也没有人在晒这份账单。反而网上群攻该账单的<strong>有失偏驳</strong>，因为大家都发现这份账单流水太高了，自己真实的经济水平并不是这份电子账单所展示的那样。</p><p><strong>大家都缺钱。</strong></p><p><img alt="晚上兼职可以做什么？适合上班族的7种业余副业" src="http://58zz.vdianhao.cn/article-img89.1.jpg"></p><p>我们大部分人都是普通的上班族，每个月拿着固定工资来养家糊口，你有没有想过做做副业或兼职来提升月收入呢？</p><p>在每天闲暇的时间里，花上两个小时去赚钱，能够让自己月收入翻倍提升，何乐而不为？</p><p><strong>在不影响上班的前提下赚外快，又有哪些合适的晚上可以做的兼职副业咧？</strong></p><p><strong>细数一下兼职的种类：</strong></p><p><strong>1、创作类</strong>，出内容（小说、剧本、照片、小视频、表情包、漫画甚至新闻稿）可以自己投稿也可以自己做kol。</p><p><strong>2、自媒体</strong>，就是通过一些手段形成自己的粉丝流量池，之后完成变现。可以是情感、搞笑、理财、生活、科技、历史等等。也可以线下以小利换流量。</p><p><strong>3、出租时间</strong>（苦力），家政、搬家、陪聊/玩、跑腿、送外卖等。</p><p><strong>4、知识变现</strong>，网课、线下课程、付费答疑等等。</p><p><strong>5、技能变现</strong>，手工、设计、摄影、翻译、化妆、ppt、茶艺、书法、美术等等。</p><p><strong>6、信息差价</strong>，中介服务、外包项目、同行代销等。加入更多的圈子信息交换或者网络信息筛选。</p><h2>7、互联网电商。</h2><p><img alt="晚上兼职可以做什么？适合上班族的7种业余副业" src="http://58zz.vdianhao.cn/article-img89.2.jpg"></p><p>首先副业做和主业兼容性高的方向，副业即使没赚到钱，核心技能也能得到锻炼，类似财会，IT，语言翻译等需要强专业性的副业。</p><p>如果你想要挑战性或者更多的锻炼，也可以考虑从爱好和特长入手进行副业变现，比如绘画，写作，做面包等等，向有需求的kol投稿。</p><p>人脉变现，这种比较适合做销售，商务类岗位的人，利用信息差的不对等，抽取一定的中间费用，比如说介绍广告、各类门票、代购等等。</p><p>副业看起来很简单，做起来却很难，因为这条路也一样需要自律、努力、坚持，甚至需要有一技之长。同时要对想做的副业有着理性的思考，以及必要的风险控制，这样副业没了，至少还有主业支撑。</p><p>副业靠不靠谱，不仅仅是选择的方向，跟自身也非常有关系。比如做网店，为什么现在还是那么多人前仆后继的边骂边做？自然是有利可图，且其利可观。但是很多人能做好，很多人也做不好，就跟一门考试一样，有的人高分甚至满分，有的人做几题就不做了 这又怎么能拿到高分呢？</p><p>现在的互联网环境可以说能跟各行各业联系上，上面列举的一系列方向基本都可以落地到网店上。</p><p><img alt="晚上兼职可以做什么？适合上班族的7种业余副业" src="http://58zz.vdianhao.cn/article-img89.3.jpg"></p><p>就好比线上薅羊毛什么的亦是如此，你如果一直只做薅羊毛的人，吃力讨不到什么好；而发展自己的下级，来干苦力活薅羊毛，<strong>从中赚佣金、更轻松、钱也多</strong>。这也是可发展的电商的项目之一。</p><p>以此为例，其他项目皆可如此去操作，你作为中间人的同时自己也可挑选合适的单子去做，收入会成倍增长，自然前期投入的精力等等也需要更多。</p><p>晚上兼职可以做什么，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img89.1.jpg',
        des:
            '支付宝的年终账单给了所有人一份“麦琪的礼物”，微信里也没有人在晒这份账单。反而网上群攻该账单的有失偏驳，因为大家都发现这份账单流水太高了，自己真实的经济水平并不是这份电子账单所展示的那样。大家都缺钱。',
    },
    {
        id: 360,
        key: '在家可以做什么挣钱',
        title: '正在集五福的看过来！没上班在家做什么？这些小事赚大钱',
        date: '20-7-4',
        content:
            '<p>摘要：没上班在家做什么？这些方法值得借鉴</p><p>随着现代社会分工的细化和网络的发展，很多工作不需要必须在公司坐班，在家里就能搞定。</p><p>也有很多自由职业者的出现，引发了很多人的向往，毕竟谁不愿意待在家里就把活干了？</p><p>但是对于真正想辞职在家工作的人，有一个问题就是不得不面对的，<strong>那就是没上班在家做什么？</strong></p><p>根据最新的数据统计，在所有的非全职工作者当中，教育与健康领域的工作者占到了26.1%，休闲与医疗占比18.3%，批发零售占比18.2%，其他占比比较多的有商业服务占9%，制造生产领域的占5%，金融信贷占比4.4%等。</p><p>​</p><p>可以看出这些领域以传统行业为主，也是传统行业里面平时休假时间比较多的职业。</p><p>目前也出现了很多新兴行业，在新兴行业里面有很多职业也是完全在家就可以做的，例如咨询顾问、自媒体、视频博主、网店店主、直播主播等等。</p><p>接下来我们就分别来说一下，现在能做的这些职业。</p><h2>1. 在线教育</h2><p><img alt="正在集五福的看过来！没上班在家做什么？这些小事赚大钱" src="http://58zz.vdianhao.cn/article-img90.1.jpg">没上班在家做什么</p><p>教育培训一直是一个比较热门的行业，随着移动互联网的普及，线下的培训逐步迁移到了网上，而选择在网上的一个优点就是上班地点不受限制，你可以在家里录好视频上传到网上，也可以选择直接在家里直播。</p><h2>2. 自媒体</h2><p>如今自媒体是一个比较火的词，所谓自媒体就是以自己为媒体中心，向外展示自已或持续输出用户感兴趣的内容，积累粉丝，然后将这些吸引来的流量变现。因为同样是在网上输出内容，所以自媒体的工作环境和时间同样不受限制。</p><p>自媒体现在有很多种玩法，比如内容形式上就有图文、音频、视频这三种。平台有数十家，通过这些平台可以组成媒体矩阵，然后自媒体领域分为很多类型，比如说情感、美食、娱乐、体育、健康、历史、科技、美妆、穿搭、教育、旅游、科普、职场等等。排列组合之下可选择的玩法多种多样。</p><h2>3. 开网店</h2><p><img alt="正在集五福的看过来！没上班在家做什么？这些小事赚大钱" src="http://58zz.vdianhao.cn/article-img90.2.jpg">没上班在家做什么</p><p>随着电商的不断发展，很多人都想开网店，但是犹豫不决。主要原因还是担心开网店会不会太晚或开店不赚钱。其实网上购物已经成了大多数人的生活习惯，光淘宝一个平台就有8亿用户，这个数量级不可以说是不大。开网店还有个好处就是投入成本很低，如果做无货源店铺，这个成本可以降到最低。</p><p>而且现在还有很多第三方平台辅助开网店，他上面也有很多开网店的工具，例如智能铺货、店铺诊断、智能托管、一件代发等等，在这方面做得好的有店宝宝平台。大家可以试用一下，开网店真的没有想象中那么难。</p><h2>4. 网络主播</h2><p><img alt="正在集五福的看过来！没上班在家做什么？这些小事赚大钱" src="http://58zz.vdianhao.cn/article-img90.3.jpg">没上班在家做什么</p><p>主播和自媒体有些相似。也是依靠网络平台做到吸引流量的目的，同样直播也有很多平台，也分很多类别，甚至很多电商平台也加入了直播板块，就是现在非常热门的直播带货。</p><p>当然大方向上分的话，主播有娱乐主播和游戏主播两种，要论赚钱。应是游戏主播更胜一筹。做游戏主播比娱乐主播更赚钱的一个原因在于，游戏主播容易有出彩的地方。每当有精彩操作时，礼物就容易刷不停，用户黏性也会比一般娱乐主播高。</p><p>总之，主播市场竞争激烈，如果没有一点特色容易石沉大海、无人问津。加之主播这个行业已经在慢慢渡过红利期，想在这块领域做出成绩来还真不是一件容易的事。</p><p>没上班在家做什么，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img90.1.jpg',
        des:
            '摘要：没上班在家做什么？这些方法值得借鉴随着现代社会分工的细化和网络的发展，很多工作不需要必须在公司坐班，在家里就能搞定。也有很多自由职业者的出现，引发了很多人的向往，毕竟谁不愿意待在家里就把活干了？',
    },
    {
        id: 364,
        key: '四十岁女人做什么生意好',
        title: '焦虑：四十岁女人做什么生意好？十万全职太太都在看',
        date: '20-7-2',
        content:
            '<p>按理说，女人到了四五十岁，已经操劳半辈子，儿女能独立照顾好自己，丈夫有稳定体面的工作，该“财政”大权在握，过清闲日子。可是我却看到有人大吐苦水。</p><p>一位网友说，自己今年五十岁，已经当了八年的全职主妇。头一两年时，还跟丈夫相敬如宾，一个主外一个主内，互相体谅，彼此理解。</p><p><img alt="焦虑：四十岁女人做什么生意好？十万全职太太都在看" src="http://58zz.vdianhao.cn/article-img91.1.jpg">四十岁女人做什么生意好</p><p>然而这种平和的状态并没能维持下去，不管有意还是无意，随着时间推移，她发现跟丈夫的地位渐渐不对等了。尤其是关于花钱方面，她越来越卑微，就算是亲戚朋友间不得不出的人情往来钱，她开口要起来都很困难。</p><p>前段时间，丈夫单位有传言即将调整发生人事变动，她自然跟着忐忑。丈夫在外受到的气，下班回家后变成负面情绪发泄在她身上。她出于种种原因，只能默默吞下。</p><p>好在，在家当全职太太的这些年，她社保一直挂在朋友公司名下缴纳，再过不了多久，就能拿退休金了。即使仍然不出去工作，在家有收入就有底气。</p><p>这个吐槽吸引了很多全职太太们跟帖评论，原来，这么多人都苟活在相似的痛苦漩涡中，她们的矛头纷纷指向一个词，<strong>赚钱</strong>。</p><p><img alt="焦虑：四十岁女人做什么生意好？十万全职太太都在看" src="http://58zz.vdianhao.cn/article-img91.2.jpg">四十岁女人做什么生意好</p><p><strong>三十五岁，是人生一个分水岭，</strong>社招的大部分岗位，都会标注三十五岁以下，即使是大公司，也会有意调整架构，排出相当一部分这个年龄段的人群。</p><p>过了这个年纪，<strong>我们有什么挣钱的能力吗？</strong></p><p>要问四十岁女人做什么生意好，不如问过了三十五岁，该怎么挣钱。现在做生意成本不小，我身边不少朋友都想过开美容店、美甲店，可惜租金设备这一关就卡死了。</p><p>要么没钱投，要么舍不得投，怎么办？那就不租了，做一个在家就能搞定的生意。先别管能挣多少钱，<strong>少花钱才是小本生意最该看重的</strong>。</p><p>说到低成本生意，开网店绝对名列前茅，只需要一台电脑加上一台手机，就能把店开起来，在家舒舒服服当老板。</p><p><img alt="焦虑：四十岁女人做什么生意好？十万全职太太都在看" src="http://58zz.vdianhao.cn/article-img91.3.jpg">四十岁女人做什么生意好</p><p>你要考虑的问题也很简单。</p><p><strong>第一步，想好卖什么。</strong>建议避开竞争激烈的大类目，选择冷门的、便宜的小类目。比如生活中会用到的水杯收纳等零碎物件，哪怕只是把某一件商品做好了，卖成爆款，你就能大赚一笔。</p><p><strong>第二步，想好从哪儿进货。</strong>既然是低成本创业，当然要选一件代发的货源，不用囤货，风险低。可以从1688这样的官方平台上找优质供应商，也可以从店宝宝这样有独立仓库的第三方货源平台上找优质货源。</p><p><strong>第三步，去淘宝官网注册一个店铺。</strong>卖什么、从哪儿拿货都确定了，就可以把店开起来了。为保护消费者的权益，根据经营类目不同需要缴纳千元左右保证金，关店的时候会退还。</p><p><strong>第四步，装修铺货。</strong>拥有一家店铺后，接下来当然是装修铺货了，对于什么都不懂的新手小白来说，这一步还是挺困难的，好在现在辅助软件已经十分完善了，下一个店宝宝软件，就能实现一键装修、一件铺货，直接套模版，操作简单效果却好看。</p><p>到此为止，你的小店已经开起来了，你可以选择坐等生意上门，也可以主动学习一些推广运营知识，不断改善店铺、提高销量。</p><p>好在，如果追求不高的话，开网店很轻松就能挣个千把块零花钱，因为成本低，压力也小。一边赚钱，一边研究推广方法，后期再慢慢提升，反正又不要门面租金。</p><p>这下知道四十岁女人做什么生意好了吧，不说绝对的经济独立了，希望大家即使不工作也能有一份稳定的收入，在家里有话语权，不用处处受制于人。</p><p>四十岁女人做什么生意好，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img91.1.jpg',
        des:
            '按理说，女人到了四五十岁，已经操劳半辈子，儿女能独立照顾好自己，丈夫有稳定体面的工作，该“财政”大权在握，过清闲日子。可是我却看到有人大吐苦水。一位网友说，自己今年五十岁，已经当了八年的全职主妇。头一',
    },
    {
        id: 368,
        key: '十大不起眼的赚钱行业',
        title: '十大不起眼的赚钱行业看完闷声发大财',
        date: '20-7-4',
        content:
            '<p>随着互联网发展起来，可以赚钱的方法层出不穷。风口更是一个接着一个，但往往很多人追逐风口而去，但是最后只能剩一地鸡毛。那么大家都看到的风口都赚不了钱，那还有什么行业可以赚钱？今天小编就来和大家说几个闷声发大财的例子，来和大家盘点一下十大不起眼的赚钱行业。</p><h2>1. 电商</h2><p>很多人都会疑惑，电商的风口不是早就过去了吗？但是我要说的是，电商的现在风口正盛。自从有了双11，每一年的交易额都在增长，这就是一个正好的例子，而且电商内部不断有其他的西风赛道出现，比如去年的农村电商，最近的社交电商等等。为什么电商会一直热门下去，原因很简单，就是因为做买卖时人的必需。所以在电商领域赚到钱的人不计其数，现在进入电商一点都不晚。</p><p>有的人或许会担心开店不好开，其实这个问题根本就不值得担心，电商发展了这么多年，行业已经比较完善了。开店这一块就有很多第三方平台在做，比如店宝宝，它上面集成了很多开店的工具。他会提供货源支持一件代发、它可以实现一键装修，也可以一件铺货，所有这些功能基本上可以解决掉开网店所有的问题。所以现在新手开网店一点都不难。</p><h2>2. 代运营</h2><p>第二个就是代运营了。随着电商和新媒体的发展，很多大品牌是兼顾不到这一块的。所以很多人会选择第三地方代运营，所以代运营的产业发展的也是相当庞大了，但是就目前来看，在电商里很多的品牌方实际是代运营，比如雅诗兰黛、耐克、三星、飞利浦等品牌的官方旗舰店都是代运营，而且都是一家公司：宝尊电商。</p><p>而今年双11宝尊电商所有代运营的店铺总成交额突破了300亿，而很多人甚至都不知道这家公司，所以代运营真的是看起来不起眼却真的很能赚钱的行业。</p><h2>3. 路边摊</h2><p>一说到美味，想必大家想到的都是路边的小吃摊吧，虽然这些小吃摊的卫生看起来不怎么样，但是做出来的美食不得不说味道都非常的好吃。现在在很多城市都形成了一条一条的小吃街，虽然卖小吃的只是一个又一个的小吃摊，可是这些小吃摊的收入也是非常高的，虽然说是小生意，但是赚的可都是大钱，毕竟大家对于美食的热爱是非常浓烈的。这些路边摊最赚钱，做得好的路边摊年收入几十万不是事！</p><h2>4. 垃圾回收</h2><p>也许你还不知道，垃圾回收其实是一个千亿级估摸的大市场。有一家专门做垃圾回收的环保科技公司，由于采用“互联网+垃圾回收”模式，备受资本的青睐。相继获得12亿元的支持，估值更是高达150亿元，成为行业独角兽，这个市值更是超过很多传统行业的中小型公司。从这一个侧面就你就知道这个行业有多赚钱了吧！</p><h2>5. 眼镜店</h2><p>眼镜店之所以越开越多，正是因为眼镜店里的眼镜利润很高，高到让很多消费者都难以想象，因为大家对眼镜的成本并不是太了解，所以，即便是眼镜店老板或者是店员开出500元的费用，大家讲价100元都觉得老板已经是让利很多了，可是大家没有想到，很多人老板甚至比很多服装店的老板都要精明，所以说眼镜店的利润如此之高，这也使得很多眼镜店每个月的业绩越来越好。</p><h2>6. 化妆品</h2><p>当下的时代，享受生活、追求时尚成为现在女性日常消费一种新趋势，为了让自己的第二张脸更加的漂亮、有气质，购买化妆品成为了唯一的选择，因此各式的化妆品也大行其道，成为爱美人士们追逐的宠儿。而和眼镜一样，相比他们高昂的售价来说，化妆品的成本也是低得可怜。</p><h2>7. 美容</h2><p>爱美之心人皆有之，但很多城市里都还没有专业的美容护理店面，另外永远不要忽视女人在“美”上面会花费的心血，和化妆品一样，这个行业本身就拥有极高的利润。目前在大街上随处可见的美容店就是最好的写照。</p><h2>8. 直播</h2><p>直播行业门槛非常低，但如何才能从众多的人群中脱颖而出就需要有一定的天赋，行业中淹死的人群不计其数，但爆火的人也非常多。经常观看直播的观众，都清楚地知道主播是靠礼物吃饭，送礼物的人越多，礼物质量越高，主播的收入自己然也就越高。在某鱼直播平台，一位主播在直播中就透露了一个关于抽奖的事情，曾经在某一段时间内，光依靠直播中的抽奖让自己一个月赚了300万。</p><h2>9. 婚庆</h2><p>婚礼一般一个人只会办一次，也决定了很多人会选择隆重地办理，婚庆公司也是极为暴利的行业之一，不过需要用足够的人脉来和专业的策划团队。做婚庆公司不单单是在店里面等客户上门，要有一定的客户资源。如果只是在店里等客户上门，这样的话客户是比较少的。目前一对新人首先要去登记结婚，然后还会去婚纱影楼去拍婚纱照，再找酒店订日期，最后告诉亲朋好友结婚日期。这些都是一手信息资源，如果你能获得就占领了先机，这样的话客户就相对的多了。</p><h2>10. 早教</h2><p>“国家开放二孩政策、婴幼儿养护成社会难题、教育支出逐年提高、早期教育成两会关注热点……”一系列政策及市场状况，无不在释放着早期教育时代已经来临。但是在目前，早教在一二线城市已逐步成熟，而三四五线城市仍处于空缺状态。供不应求的市场需求，为早教行业带来无限机会。根据《中国早教蓝皮书》显示，2025年我国早教市场规模将破4500亿。在2020年即将到来之时进入早教或许是一个不错的选择。</p><p>十大不起眼的赚钱行业，你值得拥有。</p>',
        cover: '',
        des:
            '随着互联网发展起来，可以赚钱的方法层出不穷。风口更是一个接着一个，但往往很多人追逐风口而去，但是最后只能剩一地鸡毛。那么大家都看到的风口都赚不了钱，那还有什么行业可以赚钱？今天小编就来和大家说几个闷声',
    },
    {
        id: 372,
        key: '电商平台有哪些模式',
        title: '电商平台有哪些模式？摸清门道日进斗金',
        date: '20-7-19',
        content:
            '<p>很多人想要创业选择项目的时候很多都会选择电商，也是最近这些年电商发展的势头比较劲，所以很多人也想在里面分一杯羹。</p><p><strong>这里就有另一个问题就是，电商怎么做？</strong></p><p><img alt="电商平台有哪些模式？摸清门道日进斗金" src="http://58zz.vdianhao.cn/article-img93.1.jpg">电商平台有哪些模式</p><p>在回答这个问题之前先要知道电商目前的发展是什么样的。</p><p>其实经过这些年的发展，目前电商已经是一个比较完善的体系。里面也细化出了各种各样的模式，今天就来为你盘点一下电商所涉及到的各类模式。</p><h2>1. 无货源网店</h2><p><img alt="电商平台有哪些模式？摸清门道日进斗金" src="http://58zz.vdianhao.cn/article-img93.2.jpg"></p><p>无货源网店是现在一个比较热门的模式。无货源模式不需要考虑货源问题，主要操作是通过采集<strong>1688、淘宝联盟</strong>等货源网站上的爆款商品，适当加价后，上传到自己店铺出售，等有用户下单后，再去商家那里下单，让商家直接发货就可以了。等用户收到商品确认收货，整个交易过程就完成了。而且这整个过程都可以用软件来自动完成，这就省下了大量的时间，而且还可以做批量操作，同时开很多店铺，所以就有了无货源店群的玩法，这种玩法在淘宝和拼多多都很常见。</p><p>当然无货源模式也有需要注意的地方，首先采集过来的信息要加以处理，比如做一系列的优化，标题优化、主图优化等等，这些都需有比较深的电商运营功底。另外直接采集别人的商品有可能造成侵权，所以首先还要取得商家的许可。从本质上来说这是一种<strong>分销模式</strong>。</p><h2>2. 虚拟商品</h2><p><img alt="电商平台有哪些模式？摸清门道日进斗金" src="http://58zz.vdianhao.cn/article-img93.3.jpg"></p><p>和无货源类似，同样不需要考虑货源的就是做虚拟商品。虚拟商品就是非实物商品，比如充值卡，然后各种教程，比如开发教程、会计等职业资历考试教程、素描教程，还有各种文娱资源，比方影视剧、软件、歌曲、电子书等等。这些都算是虚拟商品。</p><p>做虚拟商品的好处肉眼可见，那就是需要的成本很低，而且几乎没有边际成本，一份资料可以拷贝无数次。但是也有缺点，就是虚拟商品的单价不会很高，购买频次也很低，而且成交额很难提升。</p><h2>3. 爆款网店</h2><p>爆款网店就是以打造爆款为主的网店，这种网店一般存活周期较短，有很强的周期性，以爆款运营为主。这种店和大家常说的爆款网红店有一些差别，爆款网红店主要是以网红商品为主，而网红商品的带动主要是靠在外部流量平台例如抖音、微博等平台上宣传商品，让其成为网红商品。然后才会将商品上架，而爆款店铺爆款的打造是在电商平台内部做成，主要是靠在电商平台内部的运营促成爆款，具体的运营路径是：<strong>选品或开发商品--测款--上线商品--优化商品--做爆款运营--下架商品</strong>。</p><p>以<strong>夏季水果店</strong>做个说明，到应季水果上市的时候，首先就去原产地建立仓库，和当地的果农取得联系，签协议等等。然后就是提前上架产品。通过预售或小批量发售、低价促销等方式做基础数据，有了基础数据就会大力度做推广，这时候做的爆款店铺可能有好多。通过大规模店铺和强力推广，就会有爆款出现，然后，专心经营爆款。这样操作下来基本上每个时间段内都会有一个不错的效果。</p><p>以上就是<strong>三种常见而且有特点的电商模式</strong>，接下来我们说说如何快速的开一家网店。其实很简单，就是利用第三方平台无压力开网店。第三方平台往往集成了很多开店工具，有些还自备货源，什么一件代发、售后追踪、店铺铺货、智能托管等等都集成在了一起。特别对于新手开店来说会非常轻松，这方面做得好的有店宝宝平台。所以大家想要更快速方便的开网店，就来选择第三方平台。</p><p>电商平台有哪些模式，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img93.1.jpg',
        des:
            '很多人想要创业选择项目的时候很多都会选择电商，也是最近这些年电商发展的势头比较劲，所以很多人也想在里面分一杯羹。这里就有另一个问题就是，电商怎么做？电商平台有哪些模式在回答这个问题之前先要知道电商目前',
    },
    {
        id: 376,
        key: '在家用手机怎么赚钱',
        title: '只要一台手机，适合在家干的工作！无数白领心动',
        date: '20-7-23',
        content:
            '<p>在家就能创业赚钱</p><p><strong>我想在家创业做什么好？</strong></p><p>这个问题可能很多人都在琢磨，包括赋闲在家的朋友们，全职妈妈们，以及想赚点零钱补贴家用的人。现在，创业可不是一件简单的事，没渠道、没资源、没资金，可以说是死路一条。</p><p><img alt="只要一台手机，适合在家干的工作！无数白领心动" src="http://58zz.vdianhao.cn/article-img94.1.jpg"></p><p>然而现实是，我们普通人确实没有这些东西。</p><p>我有四个大学同学，自以为有教授老师的人脉，不愁接不到项目，于是合伙创业做小程序。刚毕业意气风发，其中一位同学抵押了市里的房子换了几百万现金。通过学校的人脉，和聊天群宣传，确实接到几个单子，然而甲方出价低得可怜，甚至还有不到一千块的。</p><p>人脉消耗完了，又没有接到大品牌的单子，房租和设备成本如流水源源不断流出去，苦苦捱了半年，其中一位同学以结婚为由退出了合作，另外两人也很久没发朋友圈了，公司运营多半不是很顺利。</p><p>我也算目睹了这次创业全程，非常感慨。<strong>创业，真的没有那么美好</strong>，我们看到100家成功的，没看到同时有10000家死掉的。但是我们能把控风险。<strong>尤其是在家创业，完全可以做一些低成本的项目，这样就算失败，也不会损失什么。</strong></p><p>既然是创业，肯定是计划长期做，那出苦力耗时间的项目可以排除了，既不能提高自己，又很难坚持下去，挣得还少。而能稳定做下去的、有切实收益的、成本低的项目有什么呢？</p><p><strong>我推荐一个思路，开淘宝店。</strong></p><p><img alt="只要一台手机，适合在家干的工作！无数白领心动" src="http://58zz.vdianhao.cn/article-img94.2.jpg"></p><p><strong>先说说成本。</strong>自己去淘宝官网注册一家店铺就行，可选择交一千保证金或者交三十块保险（交一千关店的时候会退还，交三十不退还）。也就是说三十块钱，你就可以拥有一家淘宝店当老板了。</p><p>货源是很多人头疼的问题，不过我认为，你只需要想想卖什么，因为进货渠道太多了。像阿里巴巴这种淘宝官方平台和店宝宝这种第三方平台上，都有种类丰富的货源供你选择。你只需要找家<strong>支持一件代发的，不用囤货，没有成本</strong>。有人在你店里下单，你直接让供货商那边发货就行了。</p><p><strong>至于卖什么。</strong>首先就要避开女装这样的大类目，因为竞争太激烈了，同行店铺多如牛毛，你下场就是炮灰。我建议可以考虑一下小饰品、收纳箱这样的小商品，单价低、全年都能卖，容易成交，售后率低，特别适合新手店铺。</p><p><strong>再说说运营</strong>。在以前，淘宝店装修还需要技术，现在各种辅助软件已经很成熟了，你只需要下一个店宝宝，在上面一键装修一键铺货，小学生都会。等于大多数时间，你只需要当个客服。</p><p><strong>最后说说盈利</strong>。我大学的时候，班里有个妹子开了家淘宝店，佛系卖货，不做任何推广，每个月都有那么十来单成交，挣个四五百不是问题。</p><p>现在淘宝卖家竞争比当年激烈，只要你详情页不是做的太烂，成交还是有的，但挣的肯定不多。所以，你需要在开店的过程中，慢慢学习<strong>推广运营知识，看怎么把你的店铺和宝贝让更多人看到</strong>。</p><p>这是开淘宝店的难点所在，也是很多人被劝退的关键原因。</p><p>我想在家创业做什么好？小本创业，态度一定要佛一点，那些说零投入月赚xx万的项目，给你你敢做吗？</p><p>佛一点，压力就小一点，开始时少挣一点无所谓，一边挣钱一边摸索嘛。</p><p>光说不行，得行动起来，创业第一步，赶紧去淘宝网注册一家店铺吧。</p><p><img alt="只要一台手机，适合在家干的工作！无数白领心动" src="http://58zz.vdianhao.cn/article-img94.3.jpg"></p><p>适合在家干的工作，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img94.1.jpg',
        des:
            '在家就能创业赚钱我想在家创业做什么好？这个问题可能很多人都在琢磨，包括赋闲在家的朋友们，全职妈妈们，以及想赚点零钱补贴家用的人。现在，创业可不是一件简单的事，没渠道、没资源、没资金，可以说是死路一条。',
    },
    {
        id: 380,
        key: '小本生意做什么好',
        title: '小成本创业致富项目总有一个适合你',
        date: '20-6-29',
        content:
            '<p>摘要：小成本创业致富项目，做了就赚钱</p><p>虽然说国民经济正在稳步上行，但在现实生活中很多人最直接的感受就是经济压力非常大，很多普通人上页感觉非常辛苦，年轻人靠上班来结婚买房子也是非常之难，所以很多人都选择去创业，或者做一些力所能及的小生意，可是问题是没有持续性的投入，如果不能快速回本的话就会耽误造成资金链断裂，不能持续。</p><p>所以今天，就来给大家介绍一些投入资金不是很多，而且回本又快的小生意。</p><h2>1. 租房、房产中介</h2><p>现在又一门生意日渐红火，那就是租房，特别是在大城市，租房一直以来就是一个比较火的行业，再加上近些年有很多长租公寓的出现更是将租房的广告大碍了很多人的眼前。如果自己家有房子，那只要收拾一下就可以出租，如果没有房子，那就可以自己找房子整租下来，应为整租的费用会比较便宜。然后简单装修一下，就可以租出去，主要是赚差价。除了自己出租房子，你还可以做房产中介，应为你对房产市场有了了解之后就可以用其中的信息去赚钱，做好的途径就是做房产中介。</p><p><img alt="小成本创业致富项目 总有一个适合你" src="http://58zz.vdianhao.cn/article-img95.1.jpg"></p><h2>2. 早餐摊、路边摊</h2><p>生活中最赚钱的生意并不是大街两旁的商铺，而是街边的小摊。路边摊才是最能赚钱哪一类生意里面成本最小的。早餐店中的种类很多，南方主要以粥和肠粉汤类为主，而北方以胡辣汤，油条，包子作为首选。个别品类的毛利润可以达到70%，正常平均利润也有50% 以上。之前就有个朋友在苏州开包子店月收入在2W以上。而且一般来说不存在技术难度，学习成本很低，像一些烧烤之类的，都可以很快做起来。</p><p>​</p><h2>3. 开网店</h2><p>首先开网店的成本很低，主要花钱的地方有三个：交给平台的保证金、还有货源和装修网店的费用，大概算一下只需要2000元左右就足够了。相比之下开个实体店需要几万的费用，而且如果你想做分销或者无货源开店的话，花费的钱会更少。而且开店还有其他不少好处比如：投资少，回收快。商上商店比同等规模的地面商店“租金”要低得多，同时租金不会因为营业面积的增加而增加，投资者也不用为延长营业时间而增加额外的费用。而且现在开网店也没有想象中那么困难，现在有很多第三方平台来帮助大家开网店，例如店宝宝。</p><p><img alt="小成本创业致富项目 总有一个适合你" src="http://58zz.vdianhao.cn/article-img95.2.jpg"></p><p>店宝宝是专业帮助新手电商快速成长的电商创业平台，身边很多电商卖家都是通过它实现从0到1的。平台拥有功能强大的各类电商运营工具，一键装修、一键铺货、一件代发等功能更是让很多小白用户无压力开网店。分布全国的六大仓库，从源头解决货源问题，上面还有众多的资深电商专家导师，他们对新人基本上是一对一帮助，这个在前期省去了我很多的学习成本，可以花更多的时间来放在运营店铺上。用这些第三方平台，让开网店变得更加容易。</p><h2>4. 便利店</h2><p>现在超市很多，比如超市大到沃尔玛，大润发，乐购，合家福，都能如果你仔细留意就可以发现基本上现在每个小区都有24H便利店。这是为啥？现在人生活节奏很快，白天忙着上班，晚上下班压根就没有精力跑去大超市逛。而且时间也不想允许。比如晚上回家你想买点水果，买包烟，买瓶酒，你第一时间想到肯定是门口的这样的便利店。这才是24h便利店能生存下来的主要因素。但是便利店一般的最低投资在10——20万，也有可能会更高。便利店考虑的无非就是人多，交通便利，固定消费人群。小区旁边，商务写字楼附近，及交通枢纽都是可以考虑的地段，所以需求量还是很大的。</p><p>小成本创业致富项目，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img95.1.jpg',
        des:
            '摘要：小成本创业致富项目，做了就赚钱虽然说国民经济正在稳步上行，但在现实生活中很多人最直接的感受就是经济压力非常大，很多普通人上页感觉非常辛苦，年轻人靠上班来结婚买房子也是非常之难，所以很多人都选择去',
    },
    {
        id: 384,
        key: '农村创业致富项目',
        title: '农村里有什么致富的好项目，希望能给大家一点启示',
        date: '20-7-14',
        content:
            '<p><strong>农村里有什么致富的好项目？最近很多人有这个问题。</strong></p><p>随着返乡创业的人群越来越多，能做的项目看起来很多，但是能赚钱的却越来越少。</p><p><strong>那么现在有哪些项目在农村值得做的？</strong></p><p>今天结合之前的介绍，来给大家做一下汇总，带大家看看现在到底藏在农村里的生意经。</p><h2>1. 农产品加工</h2><p>在农村办厂，农产品加工肯定是第一位的，首先从成本来说，农产品的原产地就在当地，不仅收购价便宜，运输成本和仓储都可以低成本运行。</p><p>举个例子，现代消费者对于豆制品类的需求量越来越大，所以，可以选择开一家豆制品加工厂。因为场地在村庄，因而可以快速地得到优质豆类原材料，进行快速加工，而且，除了进行成本输出外，工厂还可以为周边乡民进行粗加工，以添加副收益。大豆可制产品许多，收益广；另外，村庄办厂投资少，操作简略，大多数的投资商应该都能够轻松运营。</p><h2>2. 手工艺品加工</h2><p><img alt="农村里有什么致富的好项目，希望能给大家一点启示" src="http://58zz.vdianhao.cn/article-img96.1.jpg"></p><p>除了农产品，你还可以选择开一家手工艺品的加工厂，选择手工艺品制作工厂的一个好的地方就是因为你本身在农村，所以对于需求劳动力特别多的手工艺行业来说可以大幅度降低成本。手工制品的类型许多，布鞋、手套、手工花、特色玩偶等，都能够手工制作，虽然各类项目的赢利不大，但是薄利多销，长时间积累也会是一笔巨大的财富。</p><p>乡村的剩余劳动力丰盛，你能够集结一些当地手工艺者，他们的手工艺相对灵活，并且人工成本低，所以，你能够节省一大笔人工出资。</p><p><strong>特别是一些民族特色的手工艺品。</strong>无非就是民族美食、民族服饰以及民族手工制品，如今不像过去，时代在进步，这些具有民族特有文化的稀有玩意，越来越具有市场价值。若是自己的家乡地处少数民族的聚集地就更应该发挥特色优势，开班民族特色加工厂，再加上当下电商网络的兴起，只要广告做的好，这些民族美食、民族服饰以及民族手工制品会十分受到欢迎，别看产品虽小，其赚头却不小。</p><h2>3. 饲料、肥料加工</h2><p><img alt="农村里有什么致富的好项目，希望能给大家一点启示" src="http://58zz.vdianhao.cn/article-img96.2.jpg"></p><p>这个项目需求是从本地来考虑的，由于农村地区，自身就有许多的养殖场和农地，这两个工业对饲料和肥料的需求是很大的，人们关于健康养生的需求越来越高，因而商场上关于禽畜肉质的要求也随之行进，而想要提升禽畜肉的质量，必定就离不开新式的加工饲料。</p><p>其间像黄粉虫、白蚂蚁、啤酒渣等都富含丰厚的蛋白质，可替代精饲料，现在开发价值现已被杰出的运用。而开办饲料加工厂，刚好能够满意禽畜养殖户的需求，所以说开展前景十分的不错。随着出产需求的不断提高，天然肥除了提升质量之外，还得满意商场的需求，这关于农产品制作的开展有着促进作用。</p><p>另一方面，天然肥工业也是城市废物的终究归宿，能够说开班肥料加工厂能够彻底完结天然肥出产的工厂化和工业化，或许近期收益较小，但却是朝阳产业。</p><h2>4.开网店</h2><p>上面三个项目是推荐大家去尝试、去做的，那么在有了项目，产品如何销售呢，除了靠人际关系还能通过网络去销售，具体来说就是<strong>开网店</strong>。</p><p>开网店你面对的潜在客户就是全部8亿网购人群，而你面对的市场就是<strong>全国市场</strong>。</p><p>或许你会觉得开店很费时间，担心自己不会开，没有经验。其实这个问题完全不用担心，现在有很多第三方平台可以帮助开网店赚钱，例如店宝宝。店宝宝是专业帮助新手电商快速成长的电商创业平台，到现在为止它已经服务了数百万电商创业者，身边很多电商卖家都是通过它实现从0到1的。最重要的是平台上还有众多的资深电商专家导师，他们对新人基本上是一对一帮助，非常靠谱。</p><p>农村里有什么致富的好项目，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img96.1.jpg',
        des:
            '农村里有什么致富的好项目？最近很多人有这个问题。随着返乡创业的人群越来越多，能做的项目看起来很多，但是能赚钱的却越来越少。那么现在有哪些项目在农村值得做的？今天结合之前的介绍，来给大家做一下汇总，带大',
    },
    {
        id: 388,
        key: '农村在家致富项目',
        title: '农村办厂哪些项目好？别人不看好的赔钱生意，我做火起来了',
        date: '20-7-16',
        content:
            '<p>因为互联网+的兴起，世界的距离拉近，人与人与物的交流、交易成本降低，壁垒被打破。即使住在远在大山的小乡村里，也能与千里之外的一线城市进行生意往来。</p><p>李子柒做原创视频吸引千万量级粉丝，李佳琦在家做直播从销售摇身变成炙手可热的口红一哥。媒介工具的演进推动渠道改变，十年前的那一套放在现在没用了，可能投几百万做电视广告，都没有网红主播两句话的推荐带来的效益高。</p><p>我们在享受和恐惧的同时，也会幻想，在飞速发展的浪潮中如何分一杯羹？有些年轻人选择回到老家创业，成功的例子不胜枚举。</p><p>农村办厂哪些项目好？某音某账号靠分享爷爷奶奶的煮饭日常吸粉百万，华农兄弟吃个竹鼠都能火遍全网，毛毛姐一句好嗨呦一夜爆红。</p><p><strong>似乎没有什么是不可能的。</strong></p><p>与此同时，传统生意模式步履维艰，不顺应潮流，路只会越走越窄。</p><p>我有个朋友十几年前就在老家开养鸡场，请客吃饭，拉到市县餐馆的单子，直接供货。之后又有人介绍，对接上了食品加工厂，一笔订单上千只的量，单生意兴隆已经形容不出当时的风光场面。</p><p><img alt="农村办厂哪些项目好？别人不看好的赔钱生意，我做火起来了" src="http://58zz.vdianhao.cn/article-img97.1.jpg">农村办厂哪些项目好</p><p>渐渐地，走地鸡流行起来，他大手笔地租下林场和附近几十亩农田，供应超市菜场等地。成本高了，赚得也多了。</p><p>寒暄了几句，他听说我在外面开网店，很是开心，拉着我一定要去家里喝一杯。</p><p>他家自建的二层楼房，因为建得早，外观看起来很陈旧。嫂子在养鸡场里忙卫生，暂时没时间回来张罗，我就请他带我参观他庞大的养殖场。</p><p>我看到了什么呢？相比记忆里的厂棚，眼前的规模至少砍了一半。设备新旧混合，他絮絮叨叨：“唉，老哥生意难做啊。你看这台机子，网上买的，比熟人介绍的还便宜一千多。网购是好。”</p><p>散养的走地鸡更惨，早在前两年，村里大多数闲地就被人高价承包了，听说是种改良的外国作物。他不想在租金上花费太多，干脆只留了自己的几亩田围起来养鸡，林场都退了。</p><p>散养鸡成本高，价格自然贵，在以前不愁销路，乡里乡外家里有点钱的不在乎吃几只鸡。</p><p>现在呢，有了网购，全国的养鸡场都成了竞争对手，比品种，比价格，比包装，比服务，比味道，比速度，甚至比菜谱配方、比附加价值，你哪一样拿得出手呢？</p><p>在你养鸡场买一只鸡的价格，够在网上买两只，还包邮送到家门口，味道大差不差，你是顾客的话会怎么选？如今，各行各业竞争都大，餐饮跟工厂都在压缩成本，原材料自然也要便宜的，有了电商，什么样的货源找不到？你家的养殖场又有什么优势呢？</p><p>况且，他们在压缩成本，养殖户的成本却只会越来越高，因为粮食水电都在涨价，家禽疾病防治成本也在涨。</p><p>他领着我走到一片搭着棚的田地，左半边用网圈起来了，右半边上百只鸡闲散地溜达，可能还没清理，看起来不怎么干净。左边圈起来的是发现毒药的地方，说到这里，他又骂骂咧咧起来。</p><p><strong>“生意难做啊。”</strong></p><p>这话他说了不下十遍。他也没拐弯抹角，就是想找我聊聊开网店的事情。现在算很晚了，但多一条销路多一分希望，一直这样耗着也不是办法。</p><p>我问他为什么以前没做。他说，老一套的传统，总觉得看不见摸不着的东西不靠谱，现在越来越难，自己也从网购中获得了便利，才终于决定着手做，只是想想就头大，连手机支付都刚学会用，根本不知道怎么下手。</p><p>我跟他聊了很久。说实话，一方面是想帮忙，另一方面想跟他合作试试淘宝店肉食品的潜力。本来想在老家多逗留两天，好好商量这个事情，因为有事不得不第二天就赶回去。</p><p>我教了他怎么拿许可证跟身份证注册淘宝C店，又帮他下好了一个店宝宝辅助软件，能一键装修一键铺货，还顺带分享了我这些年开网店的起起落落。</p><p>做网店肯定得有个与众不同的独特卖点。我帮他想了个主意，直播挑选，直播平台有抖音、快手、淘宝直播，每天更新原生态或者好玩的小视频。一条快速拔鸡毛的短视频买了几百块的推广，竟然有三十多万播放，直接给淘宝店引流了八百多单。</p><p>现在，老兄早把生意重点放在了网店，养鸡的杂事交给了媳妇和帮工，我跟他说，少赚点没关系，商品品质是走下去的基础，不要琢磨花里胡哨的。他也同意我的观点，并且跟我商量再多养几个品种。</p><p>农村办厂哪些项目好？无论做实体生意还是开网店，没有哪条路能一帆风顺。不管现状是好是坏，都要对未来有个把控，写这篇文章，也是希望能给大家一个启发。</p><p>当然，祝各位兄弟生意兴隆，新的一年财源广进。</p><p>农村办厂哪些项目好，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img97.1.jpg',
        des:
            '因为互联网+的兴起，世界的距离拉近，人与人与物的交流、交易成本降低，壁垒被打破。即使住在远在大山的小乡村里，也能与千里之外的一线城市进行生意往来。李子柒做原创视频吸引千万量级粉丝，李佳琦在家做直播从销',
    },
    {
        id: 392,
        key: '怎么赚钱快现实点的',
        title: '怎么样可以快速来钱？这种方法你肯定没听过',
        date: '20-7-20',
        content:
            '<p>怎么样可以快速来钱？这是最好的方法</p><p>在市场经济发展环境下下，身处其中避不开的就是马太效应。马太效应的来源是马太福音中的一段话：“凡有的，还要加给他，叫他有余；凡没有的，连他所有的也要夺去。”</p><p>这句话简单来说就是让多的更多，让少的更少，描述的是一种两极分化的状态，这种状态在市场经济下尤为明显。有资本的的可以不断去投资，赚取更多的资本，没有资本的却只能靠劳动去换取必要的生存所需。</p><p>但是同样的，在这个市场下还是存在着很多的机会，只要你善于发现，敢于努力，那么总有一些机会可以被你抓住。</p><p>雷军说过，<strong>站在风口上，猪也能飞起来。</strong></p><p><img alt="怎么样可以快速来钱？这种方法你肯定没听过" src="http://58zz.vdianhao.cn/article-img98.1.jpg">怎么样可以快速来钱</p><p>怎么样可以快速来钱？就是看你能不能抓住这些风口。目前市场的机会主要集中在互联网这一块，而互联网的机会分散在很多板块，其中一个主要的赛道就是<strong>电商</strong>。</p><p>也有人会疑惑，电商已经发展了这么多年，现在进去还有机会吗？</p><p><strong>依然有的。</strong></p><p>虽然电商行业已经发展了很多年，但其实是一个不断完善充实的过程，而且不断有新的模式冒出来，比如现在比较流行的社交电商、直播带流量等等形式，都是最近才被挖掘出的玩法。</p><p>所以电商也是一个不断在迭代的行业，重要的是抓住其中的变化，只要抓住机会发展起来还是比很容易的。</p><p><strong>做电商有哪些优势呢？</strong></p><p><strong>一、 与传统商铺比较，开网店的成本低，风险小。</strong></p><p>1、 开网店的成本也就是几百块钱，而传统商铺的启动资金从几万到几十万不等。</p><p>2、 网店无囤货的风险，可以根据统计数据做到精准配货，甚至无货源店铺还能做到无需囤货，风险较低。</p><p>3、 开网店不需要实时值守，可以节省大量的时间成本。</p><p><img alt="怎么样可以快速来钱？这种方法你肯定没听过" src="http://58zz.vdianhao.cn/article-img98.2.jpg">怎么样可以快速来钱</p><h2>二、 运营灵活</h2><p>1、 网店无需工商注册、登记手续。只需要入驻电商平台即可。</p><p>2、 网店的市场无限大，潜在客户相当于全国8亿网民，可以买的商品也是各式各样，不想线下店一样受限制，反观传统商铺则面临着改动运营面积、货进货出、资金等等。</p><p>电商这么多的优势，也导致了这个市场的蓬勃发展，竞争是相当的激烈，很多人就会担心网店不好开，其实现在电商行业是一个成熟的行业里面的服务相对应的比较全面，就拿开店来说，有类似<strong>店宝宝</strong>这样的软件来帮助大家开店。</p><p>店宝宝上面有开店需要的各种运营工具，从货源一件代发，到店铺的装修，铺货和售后上面全都有，还能实现自动托管，管理网店只需要一个软件就行了。</p><p>所以现在开网店还是比较简单，并没有想象中那么难，所以再还没有开始之前，不要给自己太多的压力，从这个角度出发，现在开网店是一个不错的选择，走在顺风的道路上总比逆流而上要快不是？</p><p>怎么样可以快速来钱，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img98.1.jpg',
        des:
            '怎么样可以快速来钱？这是最好的方法在市场经济发展环境下下，身处其中避不开的就是马太效应。马太效应的来源是马太福音中的一段话：“凡有的，还要加给他，叫他有余；凡没有的，连他所有的也要夺去。”这句话简单来',
    },
    {
        id: 396,
        key: '有什么工作可以在家做',
        title: '在家适合做什么工作？做这些迅速收入破万',
        date: '20-7-1',
        content:
            '<p>在家适合做什么工作？这里有最详尽的建议</p><p>对于现代人来说一年有三分之一的时间是休假时间。休假时间，除了外出度假，越来越多的人选择寻找副业来填补多余的时间。</p><p>还有的人选择做自由职业，也需要寻找工作，但是在寻找副业或者工作的过程中，会遇到很多问题，最主要的就是不知道做什么好，找不到和自己条件相匹配的工作。</p><p>那么在家适合做什么工作？今天就来给大家推荐几个比较好的选择。</p><p><img alt="在家适合做什么工作？做这些迅速收入破万" src="http://58zz.vdianhao.cn/article-img99.1.jpg">在家适合做什么工作</p><p>在家适合做什么工作？<strong>首先聚焦于自己的专长。</strong></p><p>很多人寻找副业不知道做什么好，因为市面上的工作千千万，看的人眼花缭乱但是放到自己身上却不知道什么最合适。这时候比较好的思路就是根据自己的专长来做选择，比如你之前是做软件开发的，在家里的工作也可以选择和开发相关的，当然你不喜欢做开发，那也可以选择其他工作。</p><p>也可以从兴趣爱好入手，喜欢摄影啊，喜欢画画啊，都可以发展发展，毕竟俗话说兴趣是最好的老师，从兴趣做也是相对容易的。</p><p>从专长出发一般会比较容易入手，而且进入之后立马会有一个不错的收入。而且因为对行业各方面比较清楚，会避免掉进其他各种各样的坑。但是如果你没有特别的技能专长的话，或者你想换一个领域的话，就需要考虑其他的行业和领域了。</p><p>在家适合做什么工作？<strong>第二推荐的便是做电商。</strong></p><p><img alt="在家适合做什么工作？做这些迅速收入破万" src="http://58zz.vdianhao.cn/article-img99.2.jpg">在家适合做什么工作</p><p>首先，做电商起步比较容易，没有门槛，且成本也不高。很多人会担心开网店的成本问题，其实开网店基本不需要太多的成本，说的简单一点，前期你只要有一台能够上网的电脑就行。</p><p>当然除了电脑，有些技能也是开网店必须要具备的，比如要会挑选商品（选品）、会做运营推广、要会活动促销、也要有客服售后等。</p><p>先别慌，这些问题你不知道也没关系，现在有辅助开店的软件，例如<strong>店宝宝</strong>，它上边集合了许多开店必须的功能，它上面自带货源，支持<strong>一件代发</strong>，也是有<strong>店铺装修</strong>，<strong>一键铺货</strong>等实用功能，新手开店起步会非常简单。</p><p>其次，开网店时间能够自由分配不受限制。网店可以一年365天一直的运作。消费者可以在任何时间登录网站来进行购物。网店不会受到营业时间、营业地点、营业面积、商品品种数量等这传统因素的限制。除了全职经营，你还可以选择兼职经营。</p><p>在家适合做什么工作？<strong>第三个推荐的就是自媒体</strong>。</p><p><img alt="在家适合做什么工作？做这些迅速收入破万" src="http://58zz.vdianhao.cn/article-img99.3.jpg">在家适合做什么工作</p><p>自媒体如今发展越来越火，从最初的微信公众号到今日头条，再到后面的短视频平台，莫不是火爆一时，许多自媒体赚得盆满钵满，因此如今是做自媒体是最好的时间。但是做自媒体需要你会写，如果觉得自己写文字的功力差一点，那么就能够转战视频领域。</p><p>如今制作短视频不需要高大上的设备，大部分场景通常手机就能够处理，拍视频也关键看的是你能不能产出创意，只要有创意，将创意拍出来就好了，然后上传到网上即可，一般根据抖音的推荐机制，一般制作30到50个视屏一定会火。</p><p>另外，做自媒体你的时间和工作场地都不会有什么限制，你可以一边在家里喝着咖啡，一边工作。</p><p>最后说一下其他的能够选择的工作。</p><p>虽然基本上面三类可以覆盖到大部分人，而且上边三类工作相对应的入手并不是很难。但还是有人想尝试其他的的工作，那我也推荐几种，不过会比上边的门槛稍高，前期需要大量的学习。</p><p>主要的大概有这么几类：以投稿为主的撰稿人、制作一些手工艺品、网络主播、网上家教等等。这都是能够发展的方向。</p><p>在家适合做什么工作，你值得有用。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img99.1.jpg',
        des:
            '在家适合做什么工作？这里有最详尽的建议对于现代人来说一年有三分之一的时间是休假时间。休假时间，除了外出度假，越来越多的人选择寻找副业来填补多余的时间。还有的人选择做自由职业，也需要寻找工作，但是在寻找',
    },
    {
        id: 400,
        key: '如何开网店',
        title: '哪里开网店可以快速来钱？拼多多or淘宝',
        date: '20-6-28',
        content:
            '<p>电商创业首选开网店，讲到互联网创业，很多人可能毫不犹豫地选择淘宝，但如果说起步方面的话，却有不同。</p><p><strong>为什么这么说呢？</strong></p><p><strong>1、从拼多多和淘宝的定位来看。</strong>使用淘宝和拼多多的人群目前大量集中在二三线及以下的城市，而拼多多基于熟人拼单的社交模式，让其在这样的用户群众优势更加明显。</p><p><strong>2、从用户增速的角度看。</strong>淘宝的发展已经非常平稳，而拼多多高速发展阶段，我们必须要知道拼多多背靠腾讯这座大山，而腾讯手中的流量国内无人匹敌，基于如今人手一个微信的熟人社交，拼多多的用户增速仍然不可小觑。</p><p><strong>3、从竞争的角度来看。</strong>淘宝有 800 万的卖家。而拼多多的卖家估计不到淘宝的一个零头。毋庸置疑，拼多多上卖家的竞争是明显没有那么激烈的，而且平台的干预也会相对少很多。</p><p>基于以上三点，对于新店发展的优势可以总结为流量增长快、同平台竞争对手相对较少。</p><p>但凡事有利就有弊，虽然起步快，但是你的店未必能存活下来。</p><p>再者说，淘宝平台很成熟了，但是现在做淘宝又分c店和天猫店，对于运营淘宝，c店的投入和流量让小卖家难以生存，做天猫店门槛的起步相对较高的，不过淘宝给天猫店有流量扶持，还不错。</p><p>而拼多多，门槛低，口碑有点影响，拼多多 平台现在还不怎么完善，对于商家和客户没有一定的保障，拼多多做销量是非常厉害的，很多商品像打价格战一样，对于商品质量和商品价格没有一定的保障，有点苦了商家的经营和消费者的商品保障。</p><p>现在电商平台刷单的厉害，也不知道好评是真还是差评是真，有一群人干好评返现刷单的，也有一群人干差评师的，这样的电商数据就不知道是真的还是假的了。</p><p>现在淘宝也好拼多多京东什么的都一样，虽然说市场大，但是竞争更是激烈。早已经过了那个商品上架坐等收钱的时代，很多淘宝相关的服务软件用的虽然顺手，但是可以说是见效甚微。开店总是会遇上的问题，有问题也必然有应对之法。遇上问题解决问题就好了。</p><p>比如你说没有经验，寻求专业的运营团队帮你，可以教你也可以直接代运营（千万别找所谓的电商教学）。我当时是直接用的代运营，然后店铺盈利上轨道之后我再接手的。从新店活动到后续的关键词 提升权重什么的都可以帮你搞定。当然如果你投入预算成本不高，那就可以通过运营的协助指导来做，我主要是时间不够多。</p><p>你没有货源预算低，寻找靠谱的一件代发，而且所有的货源类目都可以找市场数据分析得出来好卖的小众类目。如果有了解过的应该都清楚，一件代发你没有库存忧虑也不用担心进货的成本问题，然后小众类目可以避免跟那些大卖家撞车的打压。使用<strong>店宝宝</strong>，从开店到运营再到营销都有工具辅助去做，所以开店会变得比较简单。自带货源还支持一件发货，除此之外还有店铺一件装修、一键铺货等等实用功能。</p><p>创业不易，守业更难，且行且珍惜。</p><p>希望你可以在这个时代，用喜欢的方式赚到自己的第一桶金。</p><p>怎么样可以快速来钱，你值得拥有。</p>',
        cover: '',
        des:
            '电商创业首选开网店，讲到互联网创业，很多人可能毫不犹豫地选择淘宝，但如果说起步方面的话，却有不同。为什么这么说呢？1、从拼多多和淘宝的定位来看。使用淘宝和拼多多的人群目前大量集中在二三线及以下的城市，',
    },
    {
        id: 404,
        key: '在家创业做什么好项目',
        title: '在家办厂有什么好项目？做这些投资少收益大',
        date: '20-7-22',
        content:
            '<p>在家办厂有什么好项目，看看内行怎么说</p><p><img alt="在家办厂有什么好项目？做这些投资少收益大" src="http://58zz.vdianhao.cn/article-img101.1.jpg">在家办厂有什么好项目</p><p>相对于大城市的发展，三四线小城市的发展似乎总是要慢上半拍，但还是有很多人选择回家创业，并且取得了成功，顺利发财致富。</p><p>获得成功离不开一个好的项目，那么在家办厂有什么好项目？</p><p>今天就来和大家聊聊。</p><h2>1. 农产品加工</h2><p><img alt="在家办厂有什么好项目？做这些投资少收益大" src="http://58zz.vdianhao.cn/article-img101.2.jpg">在家办厂有什么好项目</p><p>在家里办厂首选农产品加工。首先农产品加工市场广阔，基本上周边城市都能覆盖到，然后还可以通过电商覆盖全国市场，做电商开店这一块最后再说。</p><p>农产品加工因为不在大城市，而且离农产品货源地更近一些，所以生产成本会很低，这是一个很大的优势。现在网上很出名的例如网红辣条、花生等等都属于这一类。</p><h2>2. 蔬莱盆景</h2><p><img alt="在家办厂有什么好项目？做这些投资少收益大" src="http://58zz.vdianhao.cn/article-img101.3.jpg">在家办厂有什么好项目</p><p>倘若能将色彩艳丽、造型别致的南瓜、向日葵、西红柿、灯笼椒等蔬菜别出心裁地栽进花盆，开一家盆景蔬菜特售店，肯定会吸引市民的眼球。因为盆栽蔬菜不仅能食用，而且能让人观赏，还能作新颖礼品送人，市场广阔。</p><h2>3. 手工工艺品</h2><p><img alt="在家办厂有什么好项目？做这些投资少收益大" src="http://58zz.vdianhao.cn/article-img101.4.jpg">在家办厂有什么好项目</p><p>手工制平的加工主要以低成本高售价方式运作，比如利用当地丰富的玉米棒皮、桑柳条等自然资源，组织农村有手艺的大爷大妈们，编织门帘、坐垫、床垫、茶盘等手工艺品、小生活用品，这些产品是国内外市场上的抢手货，能够小本换大利。而且工艺品如果做得好的话还能让一块地方的产业整个兴旺起来。</p><h2>4. 实木家具</h2><p><img alt="在家办厂有什么好项目？做这些投资少收益大" src="http://58zz.vdianhao.cn/article-img101.5.jpg"></p><p>在这个倡导环保的社会，很多人都喜欢使用实木制作的家具产品。低甲醛、健康环保的家具是人人都想拥有的。而且现在的家具流行的大方向是实用化、环保化、经济化。目前中国人在选择家具的时候从原来的盲目跟从型向个性实用实际型转变。</p><p>而这些变化实木家具都能很好地填补空缺。所系选择做实木家具是个不错的选择，特别是实木家具的利润空间很高。举例一把椅子，成本也就在50元左右，放到餐厅里就买200一把。</p><p>当然是款式好的，款式也是一个重要的影响因素。</p><h2>5. 代加工厂</h2><p>小型加工厂可以做来料加工，小投资，大收入。我见过很多农村就有几个承包来料加工的，然后把活分摊给村里的人做，虽然利润薄，但只要坚持成长还是有的，这种利用承接的方式来即降低成本，又增加了农村散闲退休人口的一个小额收入，是近年来较为普遍发展的一个项目。这种代加工的可以是做一些服，也可以做一些简单的零件之类的，应为涉及到上下游产业链的关系所以还要根据你们当地的其他大的厂家或者有产出的原材料之类的综合判断。</p><p>最后来说一下如何通过开网店打开全国市场，现在农村电商特别火一般地区都会有政策支持，所以首先先确定你们哪里有哪些政策，然后开店的选择一般是拼多多和淘宝，京东不考虑，因为京东第三方店铺流量也比较差。</p><p>然后开店的话可以借助第三方平台，例如<strong>店宝宝</strong>。这些平台上面集成了很多开店的工具，店铺装修，铺货，售后追踪等等，用这些平台开网店会省心很多，也会节省大量时间用来做运营。</p><p>在家办厂有什么好项目，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img101.1.jpg',
        des:
            '在家办厂有什么好项目，看看内行怎么说在家办厂有什么好项目相对于大城市的发展，三四线小城市的发展似乎总是要慢上半拍，但还是有很多人选择回家创业，并且取得了成功，顺利发财致富。获得成功离不开一个好的项目，',
    },
    {
        id: 408,
        key: '手机赚钱靠谱的方法',
        title: '手机赚钱靠谱的方法这些你都知道吗？',
        date: '20-7-17',
        content:
            '<p>手机赚钱靠谱的方法你都知道哪些</p><p><img alt="手机赚钱靠谱的方法 这些你都知道吗？" src="http://58zz.vdianhao.cn/article-img102.1.jpg">手机赚钱靠谱的方法</p><p>互联网的发展引发了好几波的造富热潮，现在通过网络来做兼职或赚钱已经成为了一个比较热门的话题，后面接着移动互联网的发展导致了很多人开始寻找通过手机来赚钱的方法。</p><p>但是往往很多方法都不可行，那么现在还有哪些手机赚钱靠谱的方法？</p><p>今天我就来给大家盘点一下。</p><h2>1. 开网店</h2><p><img alt="手机赚钱靠谱的方法 这些你都知道吗？" src="http://58zz.vdianhao.cn/article-img102.2.jpg">手机赚钱靠谱的方法</p><p>许多人可能会认为开网店不是那么容易。这只是因为他们没有经验，也没有亲自做过。</p><p>事实上，开网店并没有想象中那么复杂，经过这些年的发展，电商行业已经成为了一个比较成熟的行业，全产业链条都有相应的服务公司。甚至一些帮助人们开网店的第三方机构都集成了很多电商运营的工具。</p><p>例如：<strong>店宝宝</strong>，从开店到运营再到营销都有工具辅助去做，所以开店会变得比较简单。自带货源还支持一件发货，除此之外还有店铺一件装修、一键铺货等等实用功能。</p><p>很多人觉得开网店很难，主要是因为很多人不愿意迈出第一步。而迈不出第一步，你就很难把一件事做成功。与其徘徊不如立即行动。</p><h2>2. 做自媒体</h2><p><img alt="手机赚钱靠谱的方法 这些你都知道吗？" src="http://58zz.vdianhao.cn/article-img102.3.jpg"></p><p>做自媒体就需要你有很强的内容输出能力，如果你的内容输出能力比较差的话是做不了的。内容还分为图文和视频。</p><p>如果你的文字很强，就可以去写文字，如果你的创新点很多，就可以考虑去拍视频。现在短视频非常火，做视频。只要把你的创意拍下来，坚持拍，根据抖音的推荐机制，只要你的创意足够新颖，一般50到80条视频会有一条可以火的。</p><p>而且拍视频可以用手机拍，只要做好脚本，把创意呈现出来就行，也不会占领大量的时间。现在手机拍摄视频质量高还是可以的，不一定非待用摄像机。剪辑什么的，现在的软件都很傻瓜式操作，简单学学就会了。</p><h2>3. 做淘宝客</h2><p>淘宝客就是推销别人的商品赚取佣金，最常见的就是别人会给你优惠卷，然后别人通过你的优惠卷下单成功，那就算是一单，就能或等相应的佣金，这种大家应该很常见，就是qq或者微信上的很多送优惠卷的群，那个就是淘宝客建的，打着送优惠券的旗号在做淘宝客。</p><p>淘宝客做得好了也很能赚钱，毕竟所有买东西的人都想省钱，所以这种群很容易就能建起来。这一系列操作在手机上就可以完成。</p><p>上面就是推荐的手机赚钱靠谱的方法，至于还有人说的看视频赚钱啊，看新闻赚钱，这样其实是赚不了几个钱的。一个月也就几块钱，还要你坚持一直看才行，所以最好还是别指望看视频赚钱了。</p><p>手机赚钱靠谱的方法，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img102.1.jpg',
        des:
            '手机赚钱靠谱的方法你都知道哪些手机赚钱靠谱的方法互联网的发展引发了好几波的造富热潮，现在通过网络来做兼职或赚钱已经成为了一个比较热门的话题，后面接着移动互联网的发展导致了很多人开始寻找通过手机来赚钱的',
    },
    {
        id: 412,
        key: '月入2万的10个小生意',
        title: '在家做什么小生意好？边吃边赚钱，好多人抢着做',
        date: '20-6-25',
        content:
            '<p>摘要：民以食为天，所以说到在家做什么生意好，第一个想到的当然是吃啦。男女老少皆宜的就是零食。开个网店卖零食，小成本薄利多销，边吃边赚。</p><p><img alt="在家做什么小生意好？边吃边赚钱，好多人抢着做" src="http://58zz.vdianhao.cn/article-img103.1.jpg">在家做什么小生意好？边吃边赚钱，好多人抢着做</p><p>赚钱的方式千千万，但在家做什么小生意好呢？</p><p>或许，你可以考虑开一个淘宝小店卖零食！</p><p>开网店，只需要两步——</p><h2>1、打开淘宝卖家中心，注册店铺。</h2><p>2、下载新手开店辅助工具店宝宝，一键装修一键铺货一件代发货。</p><p>成本低，风险低，门槛低，利润高。</p><p>店宝宝上有上万种货源，其中不乏零食品类，看着口水就要流出来了。有了优质的货源，定价略低于同行，薄利多销，还怕卖不出去吗？</p><p><strong>下面给大家介绍几款我爱吃的，保准你看了也心动。</strong></p><p>其实吧，我没有对零食很痴迷，偶尔买买也都是挑咸味的。</p><p>因为吃甜长痘，我已经快忘记奶茶的味道了。</p><p>在可乐都不喝的执着下，皮肤真滴好了很多，痘痘非常偶尔才冒一颗。所以跟各位兄弟姐妹说一声，戒糖非常有必要啊。</p><h2>1、三只松鼠约辣</h2><p><img alt="在家做什么小生意好？边吃边赚钱，好多人抢着做" src="http://58zz.vdianhao.cn/article-img103.2.jpg">在家做什么小生意好？边吃边赚钱，好多人抢着做</p><p><img alt="在家做什么小生意好？边吃边赚钱，好多人抢着做" src="http://58zz.vdianhao.cn/article-img103.3.jpg">在家做什么小生意好？边吃边赚钱，好多人抢着做</p><p>为什么一个坚果店能把辣条做的那么好吃？！</p><p>一口一个，吃着方便。</p><p>厚实有嚼劲。</p><p>有点辣，又不那么辣。</p><p>包装也是很刺激。</p><p><img alt="在家做什么小生意好？边吃边赚钱，好多人抢着做" src="http://58zz.vdianhao.cn/article-img103.4.jpg">在家做什么小生意好？边吃边赚钱，好多人抢着做</p><h2>2、卧龙锅巴</h2><p><img alt="在家做什么小生意好？边吃边赚钱，好多人抢着做" src="http://58zz.vdianhao.cn/article-img103.5.jpg">在家做什么小生意好？边吃边赚钱，好多人抢着做</p><p><img alt="在家做什么小生意好？边吃边赚钱，好多人抢着做" src="http://58zz.vdianhao.cn/article-img103.6.jpg">在家做什么小生意好？边吃边赚钱，好多人抢着做</p><p>不是我吹，这绝对是我吃过的最好吃的锅巴。</p><p>有一定厚度，口感饱满。</p><p>调料均匀覆盖锅巴的每一寸皮肤，入口立马霸占味蕾。</p><p>酥酥脆脆，一口入魂。</p><p>一袋挺大一包，非常实在，让你一次吃个爽。</p><p>强推麻辣味，微微的麻缠绕在舌尖，回味无穷。</p><h2>3、有友泡椒凤爪</h2><p><img alt="在家做什么小生意好？边吃边赚钱，好多人抢着做" src="http://58zz.vdianhao.cn/article-img103.7.jpg">在家做什么小生意好？边吃边赚钱，好多人抢着做</p><p><img alt="在家做什么小生意好？边吃边赚钱，好多人抢着做" src="http://58zz.vdianhao.cn/article-img103.8.jpg">在家做什么小生意好？边吃边赚钱，好多人抢着做</p><p>我初中时第一次吃泡椒凤爪时就被迷住了。</p><p>这么多年没断过，去超市去便利店必定要买两袋。</p><p>各个牌子吃了挺多，最得我心的还是有友。</p><p>他们家鸡爪清新，干净，咱也不知道食材好不好，可是吃着就是莫名安心。</p><p>Q弹肉多，拆开扑鼻新鲜的泡椒味。</p><p>好吃，清爽，辣口，劲爽。</p><p>吃一块两块还好，连着吃物流的话很辣，请自备白开水。</p><h2>4、卫龙大面筋</h2><p><img alt="在家做什么小生意好？边吃边赚钱，好多人抢着做" src="http://58zz.vdianhao.cn/article-img103.9.jpg">在家做什么小生意好？边吃边赚钱，好多人抢着做</p><p><img alt="在家做什么小生意好？边吃边赚钱，好多人抢着做" src="http://58zz.vdianhao.cn/article-img103.10.jpg">在家做什么小生意好？边吃边赚钱，好多人抢着做</p><p>卫龙大面筋赫赫威名，不需要我多介绍了。</p><p>从来没想过，辣条能是甜的。</p><p>甜的还能辣么好吃！</p><p>明明那么多油，嚼起来却不油。</p><p>我一点都不能吃辣的广东朋友吃的美滋滋。</p><p>现在的包装也好看很多，跟货架上其他红彤彤的透明袋子比，简直高雅脱俗。</p><h2>5、葵珍原味瓜子</h2><p><img alt="在家做什么小生意好？边吃边赚钱，好多人抢着做" src="http://58zz.vdianhao.cn/article-img103.11.jpg">在家做什么小生意好？边吃边赚钱，好多人抢着做</p><p><img alt="在家做什么小生意好？边吃边赚钱，好多人抢着做" src="http://58zz.vdianhao.cn/article-img103.12.jpg">在家做什么小生意好？边吃边赚钱，好多人抢着做</p><p>嗑瓜子是追剧标配啊，家里时常要备一点。</p><p>以前吃恰恰原味比较多，我个人喜欢清淡的，更像，不腻，不易上火。</p><p>几个常见的瓜子牌子都吃过很多次，无功无过吧。</p><p>有次在某便利店看到恰恰葵珍，买了一袋。</p><p>哦豁，颗颗饱满，没有坏的！</p><p>吃起来特别爽。</p><p>PS：不知道有没有像我一样喜欢用手剥瓜子皮的朋友，剥多了指甲又脏又疼。来来来，一双筷子，一根皮筋就能解决。用皮筋把两根筷子的头部紧紧绑在一起，用末端夹瓜子。</p><h2>6、三叔公梅子果冻</h2><p><img alt="在家做什么小生意好？边吃边赚钱，好多人抢着做" src="http://58zz.vdianhao.cn/article-img103.13.jpg">在家做什么小生意好？边吃边赚钱，好多人抢着做</p><p><img alt="在家做什么小生意好？边吃边赚钱，好多人抢着做" src="http://58zz.vdianhao.cn/article-img103.14.jpg">在家做什么小生意好？边吃边赚钱，好多人抢着做</p><p>不是我针对谁，在它面前，所有果冻都是幼齿的哄小孩的零食。</p><p>梅子果冻是属于成年人的快乐。</p><p>一小袋一小袋的分装，撕开来，古朴清澈的绿茶色果冻里包裹着一颗清脆的梅子。</p><p>它有点甜却不太甜，有点咸也不太咸，迷人的滋味配合软弹的口感，解腻，解乏，解困。</p><p>果冻吃完，把剩下的梅子塞进嘴里，四分甜三分咸两分鲜一分酸，咬下去，能听到清脆的声响，仿佛树上刚摘下来的。</p><p>一边写，一边截图，一边下单的我……还没过年，又要胖三斤吗？</p><p>在家做什么生意好？听我的，开淘宝店卖零食。追剧需要，哄小姐姐需要，上班需要，午后也需要，吃吃吃的步伐不停，赚赚赚的脚步就会继续。快下载点宝宝软件，两步开零食店吧。</p><p><img alt="在家做什么小生意好？边吃边赚钱，好多人抢着做" src="http://58zz.vdianhao.cn/article-img103.15.jpg">在家做什么小生意好？边吃边赚钱，好多人抢着做</p><p>在家做什么小生意好，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img103.1.jpg',
        des:
            '摘要：民以食为天，所以说到在家做什么生意好，第一个想到的当然是吃啦。男女老少皆宜的就是零食。开个网店卖零食，小成本薄利多销，边吃边赚。在家做什么小生意好？边吃边赚钱，好多人抢着做赚钱的方式千千万，但在',
    },
    {
        id: 416,
        key: '藏在农村不起眼的暴利',
        title: '这些藏在农村不起眼的暴利你知道多少？',
        date: '20-7-8',
        content:
            '<p>改革开放以来，中国城镇化进程不可谓不快，据统计数据2017年底我国城镇人口占总人口的比重是58.52％，但是任然可以看到有一小半人是生活在农村地区的，那么农村现在发展得怎么样了？</p><p>而且时不时会听到有在城市发展的人转到农村去发展，也让人不得不怀疑农村到底还有哪些机会，今天就看来和大家聊聊这些藏在农村不起眼的暴利项目。</p><h2>1. 首先第一个就是做电商</h2><p><img alt="这些藏在农村不起眼的暴利 你知道多少？" src="http://58zz.vdianhao.cn/article-img104.1.jpg"></p><p>现在要说农村最火的的是什么？保证所有人的豁达都会出奇的一致，那就是农村电商。目前全国上下正在齐心协力发展农村电商，为的就是降低农村商业成本、扩大农村商业领域、使农民成为平台的最大获利者，使商家获得新的利润增长。目前，农村电商已经形成了农产品电商、农资电商、综合平台电商、网络品牌电商、生鲜电商、信息服务类电商、农业众筹类以及支撑链的产业布局。2017年中西部及东北农村网络零售额合计为4544.4亿元，现在做农村电商才是真正的暴利。</p><p>或许有人会说现在开网店那么难，农村电商怎么做到这么快发展的？其实现在电商行业已经发展过很多年，整个行业其实已经成熟了，就拿开店举个例子，有很多做新手开店服务的第三方平台，比如店宝宝，它上面集成了很多网店运营必要的工具，比如店铺装修、上架宝贝、售后发货等等，基本上用这个平台开店就算是新人都没一点压力的。所以农村电商增长这么快一点都不用怀疑。</p><h2>2. 人工养殖</h2><p><img alt="这些藏在农村不起眼的暴利 你知道多少？" src="http://58zz.vdianhao.cn/article-img104.2.jpg"></p><p>今年的猪肉有多贵，就知道人工养殖有多赚钱了。当然市场行情年年不会和今年一样，但是人工养殖在农村算是很赚钱的项目了。2019年最新数据显示，目前养殖生猪的利润为1630元/头，回顾上一个“猪周期”高峰的2016年，一头猪的最高利润约800多元，比起农产品利润还是很可观的。</p><p>除了养猪，一些特色养殖更受市场欢迎，比如养蜜蜂、养香猪、养土鸡。现代人外出吃饭不怕掏钱，只怕买不到健康的食材，所以人工养殖的市场和需求都是在不断增长的。</p><h2>3. 大棚种植</h2><p><img alt="这些藏在农村不起眼的暴利 你知道多少？" src="http://58zz.vdianhao.cn/article-img104.3.jpg"></p><p>随着人们生活水平的提高，对蔬菜的多样化需求也越来越强烈，特别是在寒冷的北方，由于气候温度原因冬季大地里无法种植新鲜蔬菜，所以大棚种植的反季节作物，为北方的冬天餐桌上提供了新鲜的蔬菜供应。也大大增加了北方农民的种植收入。根据乡村四哥的实践：种植反季蔬菜水果，每亩收入在30000元左右，成本在10000元左右，纯收入在20000元左右。</p><h2>4. 机械出租行业</h2><p><img alt="这些藏在农村不起眼的暴利 你知道多少？" src="http://58zz.vdianhao.cn/article-img104.4.jpg"></p><p>机械出租就需要一定的成本了。但是在农村一部大的机械出租费比较高，而且因为现在农村劳动力的减少，人力资本的增多，导致在生产方面要用到很多机械，比如收割机、播种机和挖掘机等，在农村播种收割、开垦荒地、新建房屋等都很需要这些机械，但是如果农民单独购买成本会很大，而且利用率也比较低。如果你可以供大家出租使用，这样一来既省人工，又有效率，还不用自己花钱购买机器，在农村很受欢迎。</p><p>藏在农村不起眼的暴利，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img104.1.jpg',
        des:
            '改革开放以来，中国城镇化进程不可谓不快，据统计数据2017年底我国城镇人口占总人口的比重是58.52％，但是任然可以看到有一小半人是生活在农村地区的，那么农村现在发展得怎么样了？而且时不时会听到有在城',
    },
    {
        id: 420,
        key: '怎样能快速挣到钱',
        title: '这种快速挣钱的法子，为什么那么多人知道却不敢做？',
        date: '20-7-17',
        content:
            '<p>为什么有那么多人想开网店却不敢开？</p><p><img alt="这种快速挣钱的法子，为什么那么多人知道却不敢做？" src="http://58zz.vdianhao.cn/article-img105.1.jpg"></p><p>当每一年电商双11的销售额突破预期的时候，看着不断飘红的数字，大多数人都有冲入其中分一杯羹的冲动，但往往事到临头又开始打退堂鼓。</p><p>一直以来都有两个问题困扰着大部分人不敢冲进电商领域，第一个问题就是现在做电商还来得及吗？另一个问题就是电商那么难做，自己就算冲进去能不能分到那一勺汤呢？应该说有这两个顾虑应该是很正常的，而且有顾虑也说明你认真考虑了开网店这个问题。那么今天就来和大家一起谈论一下这个问题。</p><p><strong>首先我们来看，现在做电商还晚不晚的问题。</strong></p><p>如果你要在线下开一个服装店或者餐馆，会有人来问你，现在开X店还来的及吗？我敢打赌，肯定不会！大家只会说这个生意好不好做。那么同样是做生意为什么一搬到网上人们就会问现在开网店还划算吗？原因只有一个，那就是人们对互联网的认识停留在习惯于做快生意，习惯抢风口的模式下。似乎精耕细作这一套并不适用于互联网。抢到风口书都可以迅速成功，而抢不到风口能力再强也没用！真的是这样吗？</p><p><img alt="这种快速挣钱的法子，为什么那么多人知道却不敢做？" src="http://58zz.vdianhao.cn/article-img105.2.jpg"></p><p>这些年陆陆续续，互联网的风口一波未平，一波又起，但是每次风口过去后有哪次不是一地鸡毛？2012年智能手机很火吧，现在酷派、中兴的手机在一不知去向。前两年区块链很火吧，但是卷款跑人的又有多少？去年电子烟很火吧，但是现在网上都不让放广告了，老罗支持的品牌不也在线上销声匿迹了。但也不是没有成功的，手机里面有华为有小米，区块链里面今年中国宣布将发布数字货币，电子烟还有待观察，但是总体而言，就算赶上风口不准备精打细做，想赚快钱，注定被市场淘汰。所以互联网业产业也要符合经济学规律，只盯着风口是不行的。</p><p>再来看，电商这些年的发展。根据《中国电子商务发展报告2018-2019》的数据，2018年中国电子商务交易总额31.63万亿元人民币，2019年上半年，实物商品网上零售额同比增长仍高达21.6%。不光是总体成交额增长，细分领域增长业很快，全国农村网络零售额2019年前三季度，达到1.2万亿元，同比增长19.7%，2019年前11个月，跨境电商同比增长36.9%。</p><p><strong>只看这些数据，你就能看到中国电商目前发展的趋势之好，仍然是拉动中国经济增长的主要引擎之一。</strong></p><p><img alt="这种快速挣钱的法子，为什么那么多人知道却不敢做？" src="http://58zz.vdianhao.cn/article-img105.3.jpg"></p><p><strong>那么网店好做吗？</strong></p><p>其实经过这么多年的发展，电商行业早就不是以前你想象中的状态了。电商行业的各个层面都在不断完善，现在已经完全成熟。就拿货源来说，网上货源现在除了阿里巴巴，还有更多的细分市场的货源已经成熟比如搜鞋网、义乌小商品城、.58食品网等等。可以说网上已经有了比较完备的货源体系。</p><p>再从新手开店来说，正门针对新手一没经验二不同操作的问题，也出现了<strong>很多辅助开店平台，比如店宝宝。</strong>这些平台借助强大的技术力量，打造出了一系列开店工具，并且还自带货源。不知道如何装修，上面有一键装修，不知道怎么上架，上面有一键铺货，不知道如何售后，上面有全程追踪，保证在整个网店运营链条中都能全面帮助你开店，一般新手借助这类工具是没问题的。</p><p>最后有些人还是担心，说开网店的的失败率高达90%。我们暂且不说这个数据是从哪里来的，准确性能不能保证，我这里也有一组数据。《2019中国小店经济温度图谱》的数据显示，在中国一街边小店和网店为主的小店，平均年营业流水增速超35%，这个增长速度超过了我们国家GDP的增长速度。55%的小店在2019年增加的人手，87%的小店认为明年的生意会比今年更好，要是开网店真有那么难做，在全国经济增长放缓的当下，这些店主的期望坑定不会这么乐观。</p><p>所以网店并不难做，难的是不能精耕细作。</p><p>穷疯了快速挣钱的法子，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img105.1.jpg',
        des:
            '为什么有那么多人想开网店却不敢开？当每一年电商双11的销售额突破预期的时候，看着不断飘红的数字，大多数人都有冲入其中分一杯羹的冲动，但往往事到临头又开始打退堂鼓。一直以来都有两个问题困扰着大部分人不敢',
    },
    {
        id: 424,
        key: '自主创业',
        title: '大学生创业50个小案例，亲身经历教你低成本创业',
        date: '20-6-30',
        content:
            '<p>做这20%的人，已经成功了一大半</p><p>大家好，我是小杨。二八原则大家应该都知道吧！任何时代，都只有20%的人在思考，剩下的80%在娱乐享受，你要是愿意做这20%的人，已经成功了一大半，毕竟万事开头难嘛！</p><p>曾经听说过这样一句话：<strong>创业是创业，投资是投资，创业是“人生钱”，投资才是“钱生钱”</strong>，这是两码事。创业的关键永远是人，而不是钱。这不是有钱没钱的问题，即便是起步的本钱多，也不能用来走弯路。</p><p>我觉得某些方面来说还是很有道理的。而且我个人创业也没有太多的成本，我本人就是一个活生生的例子。</p><p>我是大一暑假开始做淘宝的，早期基本类似于现在的微商营销，后来有顾客要走淘宝链接，我也觉得有一家店铺比较方便。2015.5.1注册开店，2015.6.1开张了，一路走来，有悲有喜吧！</p><p>其实电商创业相对于实体创业有很多优势，而最直观的就是创业成本投入比较少。资金当然很重要，正是因为重要，创业一定要像铁公鸡一样压缩成本，但不是为了“省钱”，不创业最省钱，而好钢要用在刀刃上。刚开始我做电商是卖男士西服，<strong>货源来自于店宝宝软件</strong>，把自己有限的资金都投入到推广和促销活动中。主打“私人定制”量身打造的独特服饰，储备客户信息。试想一下只要你在我这边能买到合身的衣服，而且只需要第一次报上详细的尺寸信息即可，后续都是“私人定制”服务，渐渐地，<strong>我就赚取了人生的第一桶金。</strong></p><p><img alt="大学生创业50个小案例，亲身经历教你低成本创业" src="http://58zz.vdianhao.cn/article-img106.1.jpg">大学生创业50个小案例，亲身经历教你低成本创业</p><p>我说这些不是炫耀自己的机遇，而是想告诉大家，当你想要创业的时候不要瞻前顾后，有困难就想尽办法去解决，没有太多的启动资金，那就想办法开源节流。我没有那么多钱来囤货，<strong>既然有平台可以提供一键铺货、一件代发等功能，那就尽量最大化地去利用它咯。</strong></p><p>大学老师告诉我：创业分三种——基本没人做，做的人不多，大家都在做。这就是信息不对等的体现。</p><p>马云也说了：创业者都得靠自己走下去，如果信有人送你红利，基本上不会成功。</p><p>再者说世间万事万物都是讲究平衡的，无论是创业还是副业，一定是先有投入再有产出，永远别想着像打工一样不见兔子不撒鹰。《温州一家人》电视剧中主角一家最后一次创业就是打油井。你得先付施工钱开动工程，才有希望出油，你要是没有任何投入那肯定没有油的。</p><p><strong>人穷不可怕，心穷了，就什么都没有了。至于你能投入多少，每个人根据自身经济实力和性格来定，不能统一标准，毕竟人各有志。</strong></p><p>假如真有一定成功的创业项目，就是倾家荡产也会干，但很可惜，这个世界不存在假如。</p><p>大学生创业50个小案例，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img106.1.jpg',
        des:
            '做这20%的人，已经成功了一大半大家好，我是小杨。二八原则大家应该都知道吧！任何时代，都只有20%的人在思考，剩下的80%在娱乐享受，你要是愿意做这20%的人，已经成功了一大半，毕竟万事开头难嘛！曾经',
    },
    {
        id: 428,
        key: '怎么开网店',
        title: '现在有什么致富新项目？一看就懂，教你开网店掘金',
        date: '20-7-1',
        content:
            '<p><img alt="现在有什么致富新项目？一看就懂，教你开网店掘金" src="http://58zz.vdianhao.cn/article-img107.1.jpg"></p><p>如何规划网店运营，今天就和大家一起分享下。</p><p><strong>不同的店铺也有不同的运营方法和逻辑，店铺所在的不同阶段其目标也不一样。</strong></p><p><strong>首先，当店铺处在萌芽期。</strong></p><p>这个时候考虑的不是如何快速拉新，而是先在一批用户中建立起口碑再进行推广，首先要做的就是要开单。如果你在一切还不完美的情况下就盲目拉新花钱做推广，如果市场反应不好，就会非常不利于你店铺的后期运行。</p><p><strong>再次，你要挖掘出能让你的客户自然增长的渠道。</strong></p><p>大的活动不可能长时间做下去，所以一定要有一个稳定的道，让用户自增长。我们要做的就是需要精细化运营。从选品到客户评论做好全流程的精细化把控。而且要善于分析店铺目前的数据，弄清楚流量是从哪里来的，在保持的基础上，还有可以优化挖掘的空间吗？</p><p>除此之外你还要懂得策划一些节点性事件，除了保障日常的工作顺利开展和维护原有渠道外，还需要靠一些爆点的事件或者活动来拉动曝光量、活跃量、知名度等各项指标，这就来到了我们经常说的动策划了。运营不仅需要执行力，大方向上面的思考也很重要。</p><p><strong>更多运营方法，展示在APP的课程模块。感兴趣的朋友可以下载看看。</strong></p><p>店宝宝平台还拥有功能强大的各类电商运营工具，一键装修、一键铺货、一件代发等功能更是让很多小白用户无压力开网店。分布全国的六大仓库，从源头解决货源问题，平台和商家直接签约售卖，商品品质值得保证，完全可以放心上架，还支持一键代发，能节省好多成本。最重要的是店宝宝上还有众多的资深电商专家导师，他们对新人基本上是一对一帮助，这个在前期省去了我很多的学习成本，可以花更多的时间来放在运营店铺上。</p><p>现在有什么致富新项目，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img107.1.jpg',
        des:
            '如何规划网店运营，今天就和大家一起分享下。不同的店铺也有不同的运营方法和逻辑，店铺所在的不同阶段其目标也不一样。首先，当店铺处在萌芽期。这个时候考虑的不是如何快速拉新，而是先在一批用户中建立起口碑再进',
    },
    {
        id: 432,
        key: '在家里能做什么生意',
        title: '在家不知道做什么好？做这件事的月收入都破万了',
        date: '20-7-14',
        content:
            '<p>随着社会分工更加合理，大多数的人都不必花一整天的时间上班，越来越多的人休暇时间多起来了，再加上我们国家一年的节假日总数为<strong>115天</strong>，换句话说<strong>一年有三分之一的时间是不用上班</strong>的。</p><p><img alt="在家不知道做什么好？做这件事的月收入都破万了" src="http://58zz.vdianhao.cn/article-img108.1.jpg">在家不知道做什么好？做这件事的月收入都破万了</p><p>空闲时间除了度假之外剩下的时间做什么成了问题，在家不知道做什么好的人越来越多。有的人利用空暇时间充电，有的人用来发展副业，靠这段时间发财致富的人也不在少数。</p><p>我给大家推荐一种件简单易行又不浪费时间的可以做的赚钱方法，用了这种方法月收入轻轻松松过万。简单来说就是事少钱多离家近，还可以完美解决在家不知道做什么好的问题。</p><p>是不是一举两得呀？</p><p>这件事就是--做电商，开网店！</p><p><img alt="在家不知道做什么好？做这件事的月收入都破万了" src="http://58zz.vdianhao.cn/article-img108.2.jpg">在家不知道做什么好？做这件事的月收入都破万了</p><p>开网店有哪些优势呢？</p><h2>1.开网店的潜在市场非常大。</h2><p>这是互联网电商网店的最大优势。基本上开网店的市场就相当于整体网购人群，只要是想在网上买东西的人，就会是你的潜在客户，你只需要在偌大的流量池里面找出这部分人群，然后将产品推送到他们面前，而这一部分会有平台规则去做，所以你只需要通过运营方法去匹配相应的规则就行。</p><h2>2.开网店比较简单，容易成功。</h2><p>很多人把开网店想的很难，其实经过这些年的发展，电商行业其实已经发展得比较成熟了，有很多辅助开网店的工具，例如店宝宝。这些平台会解决大多数的开店难题，你不用担心货源问题，因为他们自带货源，然后类似店铺装修的有一键装修、上货有一件铺货，发货有一件代发，所以整个开店的流程还是比较简单的，唯一需要注意的地方就是后期的运营了。</p><h2>3. 网店成本投入很少，甚至不用投入。</h2><p>相比线下的买卖，开网店可以说在省时间的前提下，做到了最省成本。做电商也是小成本创业。甚至可以做到零成本创业，做一些项目也不需要囤货，比如开无货源店铺，或者买虚拟产品。</p><h2>4. 作电商时间灵活。</h2><p>开网店不需要你一天24小时都守在电脑旁，只需要定时查看一下电脑就可以。店宝宝有一键代运营，店铺自己也能够一天24小时、一年365天不停地运作，不管白天黑夜都可照常运营，消费者也能够在任何时刻在你的店铺里进行购物。而且地点也很自由，你可以选择在家里进行，只要有网络的地方都可以进入店铺管理，非常方便。</p><h2>5. 运营方式也很灵活　</h2><p>网店的运营是借助互联网+运营，所以你既可以选择全职运营，也可以兼职运营，能够自产自销，也能够做代销。此外网店没有固定的运营时刻，只要及时回复卖家的留言，就不会影响到店铺的正常运营，所以对个人没有太多的限制。平时电商平台会举行各种各样的活动，你都可以申请参与。参加活动可以提高曝光量，来吸引其他人进入到你的店铺。</p><p>现在开网店的平台有淘宝、京东、拼多多等等，其中拼多多和淘宝都允许个人申请店铺，京东店铺只能企业申请，所以你可以开一个淘宝或者拼多多的店铺。</p><p>我会每天分享不同的赚钱方法。方法千万种，总有一种适合你。</p><p>在家不知道做什么好，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img108.1.jpg',
        des:
            '随着社会分工更加合理，大多数的人都不必花一整天的时间上班，越来越多的人休暇时间多起来了，再加上我们国家一年的节假日总数为115天，换句话说一年有三分之一的时间是不用上班的。在家不知道做什么好？做这件事',
    },
    {
        id: 436,
        key: '电商',
        title: '有什么致富的好项目，做电商赚钱难吗？想清楚这些问题就不难',
        date: '20-7-9',
        content:
            '<p>随着每年双11的火爆程度和不断刷新感官的销售额，电商被很多人寄予了发财致富的梦想。</p><p>那么对于现在想开网店但是又没有太多经验的人说又如何操作呢？如何把自己在最短时间内从一个电商小白进化成一个资深电商人事？在开展操作层面上的事情之前，你或许要先知道下面的这些事。</p><p><img alt="有什么致富的好项目，做电商赚钱难吗？想清楚这些问题就不难" src="http://58zz.vdianhao.cn/article-img109.1.jpg">有什么致富的好项目，做电商赚钱难吗？想清楚这些问题就不难</p><p>首先，要了解电商运作流程和各个角色分工，具体来说在电商的运营中具体工作大致可以分为五块：</p><p><strong>1. </strong>商品<strong>品类运营</strong>如店铺的上架、打什么爆款、和品牌商对接最近手里有什么资源等协调商品的。针对这个情况，就需要实时了解公司店铺的具体情况，与此同时还要关注同行业品如何，俗话说知己知彼，百战不殆。</p><p><strong>2.</strong>各大电商节日<strong>促销活动</strong>，按照店铺的季节性，分时段寻找合适时机进行促销，如双6.18、双11、双12等电商节日，在互联网流量倾向电商行业的大环境下，如何策划一次成功的促销活动是必不可少的关键。</p><p><strong>3.</strong>直通车、淘宝钻展、sem等<strong>渠道推广</strong>，各个渠道的特性以及针对的用户群体不同，所以针对不同的渠道要设计出相对应的营销方案。那么就要根据测试数据的反馈结果做出对应调整和优化方案。</p><p><strong>4.</strong>维护与客户之间的关系，对于电商而言，如果把老<strong>客户的关系维护</strong>好了，促进二次销售远远比重新挖掘新用户所用的成本要低。所以要经常分析客户数据，客户最近的行为如何。再通过优惠券、打折等方式促进二次营销，构建一个社群式的消费链。</p><p><strong>5.</strong> <strong>数据分析</strong>，数据能够更加直观的反应出在运营中出现的问题。店铺的uv/pv来源，转化率多少，有多少加购物车的，多少咨询客服的，客服的引导有助于转化吗？这些转化中哪些是老客户？客单价是多少？有什么手段可以提升客单价。</p><p>要对业务有一整套的流程，对于各个环节都清楚明白地知道是怎么样的之后，才会知道在此基础上有哪些需要继续提高完善，同时会提高你工作效率，有助弄清自己的角色定位。</p><p>在这里再介绍一条<strong>开店省时、省力、省心的方法</strong>，那就是使用第三方平台开店，第三方平台往往会继集成大量的开店工具，包括一键装修，一键铺货等，可以省去很多时间，在这里特别推荐店宝宝。</p><p>店宝宝是专业帮助新手电商快速成长的电商创业平台，到现在为止它已经服务了数百万电商创业者，身边很多电商卖家都是通过它实现从0到1的。</p><p>这里要提醒大家一下，如果你前期不能全心投入到店铺的运营上，那你店铺的开出第一单会花很长时间，一般是三个月。当然这也是一个学习成长的过程。</p><p>有了店铺之后，你要知道如何根据店铺类型和发展阶段来制定运营规划。下篇文章为大家详细介绍。</p><p>有什么致富的好项目，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img109.1.jpg',
        des:
            '随着每年双11的火爆程度和不断刷新感官的销售额，电商被很多人寄予了发财致富的梦想。那么对于现在想开网店但是又没有太多经验的人说又如何操作呢？如何把自己在最短时间内从一个电商小白进化成一个资深电商人事？',
    },
    {
        id: 440,
        key: '淘宝网店',
        title: '1000元在家创业？不可能，淘宝开店的7个大坑',
        date: '20-7-8',
        content:
            '<p>在开淘宝店这条路上，伴随着收益和经验的，是三天三夜都道不完的苦水。</p><p>谁说“小学不学好，长大开淘宝”，我大学拿了四年奖学金，照样跟淘宝相爱相杀，在开店的大坑里摔了八百个跟头。</p><p>现在店铺走上正轨，再回头看看，明明很多坑是能避开的。趁今天闲着没事，随手写一些与君共勉，希望能给新手朋友带来一点点帮助。</p><h2>1、开淘宝店几乎不要成本？</h2><p>“交1000块保证金就行了嘛，关店了还能退回，等于一分没花。”</p><p>1000元在家创业，不可能的，因为你会花钱买装修、买货源、卖物流、买推广，越买越多、越陷越深，付出大量的时间和金钱成本。</p><p>所以，没有做好一年以上的中长期规划，不要脑子灵光一闪就开店。</p><p><img alt="1000元在家创业？不可能，淘宝开店的7个大坑" src="http://58zz.vdianhao.cn/article-img110.1.jpg">1000元在家创业？不可能，淘宝开店的7个大坑</p><h2>2、店小二发外链？</h2><p>注意，我弱小可怜又无助的卖家朋友，一旦有人在旺旺上给你发不明链接，跟你要微信账号，银行卡号，手机号，不管他自称官方客服，还是支付宝上没钱的买家。</p><p>让他滚。</p><h2>3、大厂找上门来给你提供货源？</h2><p>清醒一点，正经供货厂家光应付手里那些经销商就够头大了，哪有空带着八万分的热情求着给你一个新手小店供货。</p><p>所以，主动上门的都是不正经的。</p><p>比如某些店收了几百、几千、几万押金/保证金/加盟费，帮你铺货，结果一件卖不出去，他们不仅不认账，还诱导你交更多钱来升级服务。</p><p>捂紧钱包擦亮眼，掉到手里的馅饼不要接。</p><p>补充一点：多对比几家货源，有些东西看着一样，质量却千差万别，比如小商品这块，同样价钱款式，店宝宝软件上的货源就比很多一件代发网站精致多了。</p><p><img alt="1000元在家创业？不可能，淘宝开店的7个大坑" src="http://58zz.vdianhao.cn/article-img110.2.jpg">1000元在家创业？不可能，淘宝开店的7个大坑</p><p><strong>4、某运营店客服：我家装修模板便宜又好看。</strong></p><p>哦豁，便宜又好看？这是来做慈善的吗？依我的经验，低于均价太多的都有诈。</p><p>很多模版是有实效的，限时15天、1个月不等，建议买贵一点的、永久的，用着放心还不容易撞款。</p><p><strong>5、快递公司：单件6元，行业最低，真的不能再便宜了。</strong></p><p>他可以！他可以更便宜！我认识一个做化妆品的同行小姐姐，用甜甜的萝莉音，跟快递小哥把价格从7块砍到4块。</p><h2>6、辞职全身心投入做淘宝？</h2><p>非常不建议，尤其是刚踏入门槛的新手。</p><p>单靠淘宝赚钱养家的创业者没你想的这么多，能把淘宝店开好的概率也没你预想的那么高。</p><p>把淘宝店当成副业，在工作之余打理，每月两份收入它不香吗？</p><p>另外，有其他收入可以让你保持放松的心态，不至于在开店上做出破釜沉舟的不理智行为。</p><p><img alt="1000元在家创业？不可能，淘宝开店的7个大坑" src="http://58zz.vdianhao.cn/article-img110.3.jpg">1000元在家创业？不可能，淘宝开店的7个大坑</p><h2>7、开淘宝店最重要的是推广？</h2><p>回想一下，头几年火出宇宙的流量小鲜肉们，有一半都销声匿迹了，没有实力单靠一张脸注定会被淘汰，因为长得好看的人太多了，你没有独家优势，可替代性太强。</p><p>开淘宝店也一样，拿到一家新店，先花足够的时间在基础建设上。</p><p>踏踏实实挑高质量货源、把详情页做好、店铺用心装修，硬件扎实了，做推广就是锦上添花，未来名声广了也不怕翻车。</p><p>我看大家都在分享各种各样的付费和免费推广技巧，但是没人提口碑。无论正面还是负面，口碑裂变的传播效力远超想象。</p><p>在移动网络世界，坏事能传千里，好事也能传千里。</p><p>把每一位顾客都当初你的推广渠道，用商品俘获他，用服务打动他，那么，他的七大姑八大姨、塑料姐妹花、同事同学、几百人的微信群群成员都有可能成为你的顾客！</p><p>1000元在家创业，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img110.1.jpg',
        des:
            '在开淘宝店这条路上，伴随着收益和经验的，是三天三夜都道不完的苦水。谁说“小学不学好，长大开淘宝”，我大学拿了四年奖学金，照样跟淘宝相爱相杀，在开店的大坑里摔了八百个跟头。现在店铺走上正轨，再回头看看，',
    },
    {
        id: 444,
        key: '有什么致富的门路',
        title: '现在有什么致富项目？听听土豪怎么说',
        date: '20-6-27',
        content:
            '<p>有些的致富项目，可能需要专业背景或者一定技术的，不太适用普通人。</p><p>所以分享一个大家看完，想做立马就能动手做的事情。</p><p>因为缺钱，我大学时去学校后门口的餐馆里当过服务员，每天中午和晚上都去。虽然开在学校附近，去吃饭的却多是附近建筑工地的工人们，饭点忙到吐血，前一秒上菜，下一秒洗碗。</p><p>但是一方面为了钱，一方面跟自己赌气，忍。这是一次糟糕透顶又让人十足恶心的兼职经历，我感悟挺多的。</p><p>比如，一定要好好学习，让自己有能力、有涵养、有钱。</p><p>比如，兼职绝对不做完全出苦力的，没有一点技术含量，对自己没有任何帮助。</p><p>但零花钱还是要挣得，怎么办？那时候淘宝正在飞速发展，身边的同学都在网购，食堂门口、小卖铺门口经常堆满快递。我没想太多，毕竟只是个学生。</p><p>意料之外的是，网上搜了搜，开淘宝店特别简单，只需要去官网注册一下就行。我是比较谨慎（胆小）的人，做这种需要投入钱的事，肯定要尽可能了解。于是花了有一周时间，在贴吧论坛上查资料，包括怎么挑货源、怎么装修、怎么推广等等。觉得差不多了，也没多犹豫，就下手去做了，我的准则是能不花钱就不花钱。</p><p>注册淘宝店，要给官方交一千左右保证金，以后关店会退还。货源在阿里巴巴上找一件代发的，跟卖家谈好发货和退换货细节，店里有人下单直接让供货商发货，我这边基本不用投钱。</p><p>至于装修和铺货，我比较走运，找到了一款能辅助开店的软件<strong>店宝宝</strong>，上面很多装修模版，一键设置，还能一键铺货，一键推广，傻瓜式操作。所以，很多人说的开淘宝店前期要付出的辛苦，我基本没有经历。</p><p>那时候淘宝卖家市场还没有很饱和，竞争没那么激烈，我在详情页和主图上花了点小心机，把宝贝跟竞品区分开，每天都有那么两三单成交，第一个月就挣了好几百块。</p><p>这对于学生时期的我是一种很大的激励，因为等于没有靠家人支持，我一个人做生意赚了钱。接下来，一边开店，一边学推广知识。付费的免费的推广工具都摸索了一遍，这一块比较难，但是基本理论其实很简单，考验的是能不能灵活使用。</p><p>现在已经好几年了，我有正经工作。同事们都不知道，我还是两家淘宝店的店主，副业收入比工资高多了。市场推陈出新竞争激烈，只有不停进步才能分得一杯羹。我和小店都在变得更好。</p><p>希望大家也能和我一样找到快速挣钱的法子，迎娶白富美、走上人生巅峰！</p><p>现在有什么致富项目，穷疯了快速挣钱的法子，你值得拥有。</p>',
        cover: '',
        des:
            '有些的致富项目，可能需要专业背景或者一定技术的，不太适用普通人。所以分享一个大家看完，想做立马就能动手做的事情。因为缺钱，我大学时去学校后门口的餐馆里当过服务员，每天中午和晚上都去。虽然开在学校附近，',
    },
    {
        id: 448,
        key: '快速致富发财项目',
        title: '推荐给大家女性快速致富好项目有哪些',
        date: '20-7-15',
        content:
            '<p>大学老师告诉我，创业分三种——</p><p>基本没人做，敢为人先，需要智慧去挖掘，做到前瞻性；</p><p>做的人不多，看到机会，需要眼光去判断，成为第一批；</p><p>大家都在做，荒野求生，需要资源去拼杀，存活到最后。</p><p>这就是信息不对等的体现，而你的信息越小众越前瞻，你的成功率就越高越轻松。</p><p><img alt="推荐给大家 女性快速致富好项目有哪些" src="http://58zz.vdianhao.cn/article-img112.1.jpg">推荐给大家 女性快速致富好项目有哪些</p><p>而不管你打算做什么行业，记住下面这些：<strong>男人好色、女人爱美、老人健康、小孩教育、企业发展、个人成长</strong>。抓准人性的需求，才是你创业成功的基础。</p><p>而适合女性的创业项目，可以从中挑选贴合自己个人爱好的，毕竟感兴趣的东西才能做好。</p><p><strong>产后修复师</strong>：当代都市女性大多具有更加开放的视野和时尚健康生活观念，她们尤其重视产后形体恢复、身体健康及生活质量，对健康和美丽充满期待。但是很多家庭最担心的问题还是会出现的，担心采取了一些不科学、不合理的方法而产生了许多隐患。那么，越来越多的人需要产后修复师。需求市场也越来越大。</p><p><strong>催乳师</strong>：随着人们生活水平的提高和育儿观念的进步，母乳喂养逐渐成为产妇的首选。一个新兴的职业——催乳师也逐渐走进人们的生活。近几年来，随着全面二孩政策的放开，催乳师这个行业更是生意红火。</p><p><strong>小儿推拿师</strong>：小儿推拿是纯绿色保健疗法，安全无副作用，不打针吃药不需要医疗器械，采用祖国中医学经络原理，手法简单易用，小儿推拿可替代部分化学药品，减少化学药品毒副作用，是增强儿童免疫力抗病能力提高体能素质的有效方法。小儿推拿师职业具有广阔的市场发展前景，吸引了越来越多的求职者加入。</p><p><strong>母婴用品：</strong>母婴用品是指为孕产期女性与0-3岁婴儿这两类特殊相关联群体提供的专业健康产品。孕产期女性与0-3岁婴儿这两类特殊相关联群体提供的专业健康产品，特殊的体型特殊的生理心理需求，对母婴用品都提出了极高的要求，因此对母婴用品的选择要求相当的严格。</p><p>以上4个选项由于二胎政策的开放，宝妈和幼童的数量急剧增加，市场前景如何一目了然。</p><p>（中国消费最大的群体，你值得拥有）</p><p><strong>半永久纹绣师：</strong>韩式半永久技术比中国早20多年，现在才刚刚趋近饱和状态，而且韩国人口仅仅5000万，所以中国半永久市场在短时间内是不会饱和的，而且客户需求还会每年爆发式的增长。</p><p><strong>新娘跟妆师</strong>：随着化妆行业的兴起，新娘结婚都会请专门的化妆师给自己化妆，这个也是在一定程度上，推动了化妆师这个行业的发展，而随着化妆师行业的发展，新娘跟妆师是一个新兴起的职业，现如今想成为新娘跟妆师的时尚年轻人越来越多。收费的标准在10小时之内可是从1000——2000元不等（老家都是这样的价格，何况大城市），因此选择做新娘化妆师是一个“<strong>钱”途无量</strong>的行业。（说句不好听的，现在在婚礼辣么高）</p><p><strong>心理咨询师</strong>：随着社会竞争的激烈和人们工作节奏的加快，心理健康问题已经成为影响人们身心健康和社会稳定的因素之一在发达国家平均每千人就有一个心理咨询师，如果以这种1:1000的比例推算，中国至少需要40万名心理咨询师，而目前全国取得心理咨询资格证书的<strong>不到3000人</strong>。随着生活水平的提高，可以说已经接近发达国家，人们对自我健康越来越重视，心理健康师这一职业前景普遍看好。（现在年轻人的心理建设都不完善，抑郁症比你想象的可怕多了）</p><p><strong>游戏直播 /陪玩：</strong>为了缓解工作压力，很多人喜欢玩游戏；但是玩游戏有时候比较耗费精力，这时候就衍生出花钱看直播打赏的行为；甚至还会出现专业陪玩职业。（如果你喜欢玩游戏 而且时间充裕且技术不错 可以试试这行）</p><p><strong>电商创业：</strong>你可以做一些你喜欢的又迎合市场的类目。有人批发二手翻新手机，代购母婴、化妆品等，在网上卖，有人兼职做有人全职做，收入因人而异。还可以换做其他如PS教程、小吃教程、网赚教程、泡妞教程啥的？零成本，不需要算差价，销售额即是净利润。</p><p><img alt="推荐给大家 女性快速致富好项目有哪些" src="http://58zz.vdianhao.cn/article-img112.2.jpg">推荐给大家 女性快速致富好项目有哪些</p><p>靠谱又赚钱的事情有很多，需要更多地去发现和挖掘。二八原则大家应该都知道吧！任何时代，都只有20%的人在思考，剩下的80%在娱乐享受，你要是愿意做这20%的人，已经成功了一大半，毕竟万事开头难嘛！</p><p>对你来说再理所当然的事情（信息/道理/套路等），依然有很多人不知道，不要天真地以为自己就是全世界。还是那句话你的信息越小众越前瞻，你的成功率就越高越轻松。</p><p>快速致富好项目有哪些，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img112.1.jpg',
        des:
            '大学老师告诉我，创业分三种——基本没人做，敢为人先，需要智慧去挖掘，做到前瞻性；做的人不多，看到机会，需要眼光去判断，成为第一批；大家都在做，荒野求生，需要资源去拼杀，存活到最后。这就是信息不对等的体',
    },
    {
        id: 452,
        key: '76个偏门小生意',
        title: '全国小店总数超1亿：个体户时代重新到来？做别人想不到的生意',
        date: '20-7-5',
        content:
            '<p>摘要：2019中国小店经济温度图谱发布</p><p>随着中国经济热潮一轮轮快速叠起，“个体户”似乎逐渐成为了一个只存在于历史中的名词。</p><p>在人们的直观感受里，马路边上的“个体户”小店越来越少，街边小卖铺逐渐被装修精美、服务完善的品牌连锁店或者超市所替代。很多80后、90后记忆中的街边小卖铺只能存在于文字里和歌词中。</p><p><strong>事实真的是这样吗？</strong></p><p>12月19日《2019中国小店经济温度图谱》（以下简称小店图谱）发布。这份图谱显示在中国，以网店、街边小卖铺、路边摊等组成的中国小店群体的生存状态好的吓人，在经济大环境下行的当前，小店不管是从活力还是经济健康程度来说，都大大超出人们的预期。</p><p>今天就带大家一起从小店图谱里解读出中国小店的真实情况。</p><p>第四次经济普查显示，全国个体经营户超过6000万个，网商银行和支付宝的数据也表示，以个体户为主体的各类小店超过1亿，小店平均年营业流水增速超35%。这个增长速度远远超过GDP的增长速度，平均月营业额增长超过千元，90%小店的日流水小于3万。</p><p><strong>小店经济正在崛起！</strong></p><p>小店的组成成分多元，主要以网店、街边小店、路边摊为主。国家市场监督总局最新数据也显示，全国实有市场主体1.19亿户，今年每月增速都稳定在12%以上，在市场主体中，95%是个体户和私营企业。</p><p>在全国1亿家小店中58%是夫妻店或者亲友店，52%的小店员工总数不到5人，而且就在今年有55%的小店增加了人手，新招募了员工。中国1亿家小店撑起了全国3亿人的就业，占全国总就业人数的38%，也就是中国就业人口里有近4成工作在各式各样的小店。</p><p><img alt="全国小店总数超1亿：个体户时代重新到来？做别人想不到的生意" src="http://58zz.vdianhao.cn/article-img113.1.jpg">全国小店总数超1亿：个体户时代重新到来？做别人想不到的生意</p><p>做别人想不到的生意</p><p>《小店图谱》显示，55%的小店店主创业2次以上，89%的小店位于非一二线城市。<strong>位于街头转角一家家看似不起眼的小店，正成为国民经济的韧性所在、活力所在、潜力所在。</strong></p><p>在小店在地理位置上的分布也很有特点。</p><p>广州、上海、杭州、北京、成都的小店经济热力位居全国前五，另一方面，中西部城市和东部的差距正在缩小，乌鲁木齐、兰州、西宁、银川、呼和浩特在小店信用贷款次数上，增速都超过100%，增速位居全国前五。</p><p><strong>不同城市的活跃小店商圈各有特色</strong>：成都宽窄巷子的小吃与茶馆源远流长，杭州四季青是全国服装小店最大的供货源之一，昆明的鲜花和水果批发市场辐射东南亚；沈阳五爱轻工市场的货品销往整个东北亚经济圈。</p><p><strong>小店的诚信度超出预期。</strong></p><p>根据《小店图谱》数据显示，全国一半以上的小店有贷款额度，45%的小店贷款额度需求小于5万元。在发展问题上小店群体也展示出超强的韧性，千万小店凭借着户均3万元的贷款，得却做到了年均营业流水超35%的业绩。</p><p>在贷款小店中有99%都能按时还款，这个数据什么意思呢？按照央行统计，全国贷款500万元以下的小微企业，平均不良率为5.9%，也就是说，只有94%按时还款，而小店们却做到了99%！<strong>这说明小店的经济健康度也跑赢了平均水平。</strong></p><p><img alt="全国小店总数超1亿：个体户时代重新到来？做别人想不到的生意" src="http://58zz.vdianhao.cn/article-img113.2.jpg">全国小店总数超1亿：个体户时代重新到来？做别人想不到的生意</p><p>根据《小店图谱》，中国的小店经济发展更快速更健康更有韧性，解决了社会3亿人的就业，不夸张地说，在今天小店经济撑起了中国经济的半边天。</p><p>在《小店图谱》最后一部分数据显示，87%的小店认为明年的生意会比今年更好，<strong>这似乎宣示着中国个体户时代已经重新到来！</strong></p><p>做别人想不到的生意，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img113.1.jpg',
        des:
            '摘要：2019中国小店经济温度图谱发布随着中国经济热潮一轮轮快速叠起，“个体户”似乎逐渐成为了一个只存在于历史中的名词。在人们的直观感受里，马路边上的“个体户”小店越来越少，街边小卖铺逐渐被装修精美、',
    },
    {
        id: 456,
        key: '电子商务',
        title: '电子商务专业就业方向不用迷茫，亲身经历告诉你',
        date: '20-7-3',
        content:
            '<p><img alt="电子商务专业就业方向不用迷茫，亲身经历告诉你" src="http://58zz.vdianhao.cn/article-img114.1.jpg">电子商务专业就业方向不用迷茫，亲身经历告诉你</p><p>大家好，我是泽林。电子商务专业就业方向有哪些呢？就现在来看，电子商务专业或许已经过时了。</p><p>要解释电子商务专业就业方向的问题先要搞清楚“电子商务专业”和“电子商务行业”的区别。</p><p>电子商务是指以信息网络技术为手段，以商品交换为中心的商务活动；也可理解为在互联网、企业内部网和增值网上以电子交易方式进行交易活动和相关服务的活动，是传统商业活动各环节的电子化、网络化、信息化；以互联网为媒介的商业行为均属于电子商务的范畴。</p><p>换句话说，你<strong>发个微信谈生意就算是电子商务</strong>。</p><p>我们通常说的网店之类的只是其中的一部分。虽然说现在<strong>开网店很能赚钱</strong>，也很简单，推荐店宝宝软件。</p><p>而电子商务专业具体是面向<strong>互联网+商业</strong>的一个集合体，看专业教授的课程：《电子商务网站建设》《网页制作与美术设计》《市场营销学》《网络营销及实务》等。</p><p>这些课程可以看到就是互联网和上午的集合体，但是都是走马观花，把多有话哦的课程全部搬过来，但是完全没有自己的特色，而更具我这么多年来的经验，没有特色的专业不好就业是一方面，对学生自己未来的规划也没有好处。</p><p>有很多学了电子商务的同学抱怨说在学校里学不到任何实质性的东西，当然了每个可以深究的科目都是浅尝辄止，当然没有获得的充实感了。</p><p>而电子商务出来的就业最多的方向是哪个呢？<strong>就是常说的电商--网店运营。</strong></p><p>但是这和电子商务行业和专业的定位差的也太远了吧。</p><p>当然并不是说做电商不好，互联网行业和环境的关系比较密切，所以如果选择要从事这个行业，你唯一的选择就是大城市，北上深外加深圳。其他地方机会微乎其微。</p><p>在选择大学选择专业这个问题上在唠叨一句，首选选择好学校，如果学校没得选，那就选择大城市，大城市给到的环境时二三线城市所不能比的。当然你要提前查清楚，大城市很多学校也很偏，这个就没必要了。</p><p>总的来说，如果想从事互联网可以选择更专的专业，比如市场营销或者软件开发。学一个专而精的专业比一个广而散的要好很多。</p><p>电子商务专业就业方向，你只有拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img114.1.jpg',
        des:
            '电子商务专业就业方向不用迷茫，亲身经历告诉你大家好，我是泽林。电子商务专业就业方向有哪些呢？就现在来看，电子商务专业或许已经过时了。要解释电子商务专业就业方向的问题先要搞清楚“电子商务专业”和“电子商',
    },
    {
        id: 460,
        key: '怎样用手机赚钱',
        title: '作为幼儿园老师，怎么在手机上赚外快？',
        date: '20-7-19',
        content:
            '<p>作为幼儿园老师，能做的副业选择比较多，毕竟有技能傍身，主要需要考虑的是通过怎样的渠道将技能变现，下面就列举几种可能的方向。</p><p><img alt="作为幼儿园老师，怎么在手机上赚外快？" src="http://58zz.vdianhao.cn/article-img115.1.jpg">作为幼儿园老师，怎么在手机上赚外快？</p><h2>1.做电商</h2><p>作为老师的专业优势就是太熟悉教育了，将专业变现来的最快的一个方法便是通过买卖来到达，这就需要开网店，但也别把做电商想象的有多难，现在有许多<strong>第三方平台如店宝宝这款软件</strong>集成了许多开店和电商运营的功能，比如做货源、开店、发货这些都不用担心。</p><p>电商和教育能联系起来的有很多，比如做图书、教辅工具等等。在教师职业的背书下，应该不难获得消费者的认可，主要的是做好相关的运营推广就行了。</p><p>而且作为将与行业内行，应该有不少途径能接触行业最新的信息，也可以通过电商将这些信息变现，不过这个可能就需要一定的技巧了。</p><h2>2.自媒体</h2><p>自媒体是现在一个比较火的兼职或副业的选项。很多人做副业赚外快的第一选择任然是做自媒体，因为做自媒体可以有许多自由发挥的空间，但是想做好的话也不容易，需要有一定的文字水平，假设恰好文字功底够的话可以考虑检验去做，这是一个硬性指标。</p><p>当然自媒体还有一个方向便是做视频，文字不行可以做视频。现在短视频这么火，要做好也不是很难，三十拍视频需要创意和技巧，一般的拍摄没有招引力，更招引不来流量。所以配视频需要比较好的创意，有创意才会有流量。</p><p>自媒体的转化方向有很多，可以引导到网店里面去，也可以做知识付费，现在带孩子的父母，都不太知道怎么在家辅导孩子来配合孩子在学校的学习，可以就这个问题做出一个知识付费类的产品。当然这里我只是举个例子。</p><h2>3. 办培训班或者加入培训机构</h2><p>培训是现在最容易做的一个事，也是老师除了家教最能发挥专业特长的方式了，但是有些学校禁止老师办培训班，所以这一项可能对一部分人来说并不适用。</p><h2>4. 在网校继续做老师</h2><p>现在的网校平台已经有很多了，而他们面临的一个大问题就是好的教师实在太少了。在网校做兼职也是很多老师的第一选择，但是很少有人这么去做，太多人不想出镜，也有的网校只要全职老师，原因不一而足，但这仍是一条可以考虑的路径。</p><p>怎么在手机上赚外快，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img115.1.jpg',
        des:
            '作为幼儿园老师，能做的副业选择比较多，毕竟有技能傍身，主要需要考虑的是通过怎样的渠道将技能变现，下面就列举几种可能的方向。作为幼儿园老师，怎么在手机上赚外快？1.做电商作为老师的专业优势就是太熟悉教育',
    },
    {
        id: 464,
        key: '未来10大暴利行业',
        title: '现在快速致富好项目，预测2020年的暴利行业',
        date: '20-7-15',
        content:
            '<p>现在能够快速致富好项目还是有很多，贵在发掘和坚持。</p><p><img alt="现在快速致富好项目，预测2020年的暴利行业" src="http://58zz.vdianhao.cn/article-img116.1.jpg">现在快速致富好项目，预测2020年的暴利行业</p><p>现在快速致富好项目</p><p>2020年新出的暴利行业你肯定是追不上了。</p><p>所以来看一下近些年快速致富好项目，还有机会掘利，同时预测2020年的暴利行业。</p><h2>1. 软件开发</h2><p>目前为止，软件开发的需求仍在上升，市场仍未饱和，不过这个需要有技术背景的人才可以做，你付出的只是时间和精力，除了电脑和网络之外，就没有任何实体支出，最大的成本就是人力成本。</p><h2>2. 电商</h2><p>可以说电商发展到现在，已经算是一个比较成熟的产业了，但想要赚钱电商是大多数人最好的选择。有太多的人前仆后继去做电商，就是因为这个市场太大了，无论你买的是什么商品，你的潜在客户一定意义上说就是全国所有超过8亿的网购人群。但很多人会觉得开网店太难，其实现在有很多第三方平台如<strong>“店宝宝”来帮助你开网店，这款软件就很不错，正规大公司研发的，和阿里巴巴签过开发合同的。</strong></p><h2>3. 眼镜</h2><p>眼睛不用多说，一个眼镜店最大的成本就是那几台机器了，出去验光机器，真正眼镜的成本低的可怕，在店里没有小一千是走不出来的，但真正的成本也许只有几十块钱，你去淘宝看卡就知道了，淘宝配镜一般在百来块左右，就这有多少利润在里面呢？</p><h2>4. 美容行业（化妆品）</h2><p>美容行业一直会是暴利行业，一片几毛钱的面膜，能买到一块甚至好几块。这里为啥说美容行业，而不是化妆品，因为化妆品只是美容里面的一个分支，看看开满大街小巷的美容店，美容店比单开的化妆品商店还要赚钱！朋友在某四线城市开的美容店三个月单月营业额就已经超过了2万，不算装修的话，一个月成本才几千块钱。</p><h2>5. 摄影</h2><p>摄影这个行当最常见的婚纱摄影，一套有个小一万，或者几万的也有，但是成本就只有场地和器材，还有人力成本，其他的就几乎全是收益了。</p><p>当然了，这些快速致富好项目是很多人都能看到的，但是真正要做还要看每个人的能力，机会并不是你看到就是你的，只有你做到了，才会属于你。</p><p>现在快速致富好项目，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img116.1.jpg',
        des:
            '现在能够快速致富好项目还是有很多，贵在发掘和坚持。现在快速致富好项目，预测2020年的暴利行业现在快速致富好项目2020年新出的暴利行业你肯定是追不上了。所以来看一下近些年快速致富好项目，还有机会掘利',
    },
    {
        id: 468,
        key: '适合90后女生创业项目',
        title: '8个稳赚的女性创业项目，郑爽分手都要干的事',
        date: '20-6-28',
        content:
            '<p><img alt="8个稳赚的女性创业项目，郑爽分手都要干的事" src="http://58zz.vdianhao.cn/article-img117.1.jpg"></p><p>虽然郑爽在情路上比较坎坷，但是商业思维上还是很有头脑的。</p><p>8个稳赚的女性创业，郑爽张恒分手前，两人就一起开过公司；也经营过天猫店铺；最近还在闲鱼上卖二手物品，8个稳赚的女性创业。</p><p><strong>女性创业最好的方向应该是面向女性，知彼知己百战不殆</strong>。</p><p>因为女性喜欢购买的衣服、化妆品等都是很紧俏的商品。而且女性应该更懂女性，在选择卖什么的问题上应该要好很多。</p><p><strong>如果你想做线下的话</strong>，可以去开线下店，比如现在大街小巷都能看到的美体美容店，就可以考虑考虑，生意真的好到爆。</p><p>关键是投入也少，几张面膜就能做成一个套餐来卖。好的话利润能达到成本的几十倍。</p><p>现在人均收入水平也在提升，舍得往自己身上花钱了，所以做美容这一行一定错不了。</p><p>如果选择线上的话，你可以<strong>选择开一个网店</strong>，8个稳赚的女性创业方法之一，毕竟“马爸爸”成功的背后是数以万计的女性消费者。</p><p>毕竟郑爽的网店也经营得有声有色。也不要担心网店不好开，现在的电商已经是一个很成熟的行业了，有专门辅助开网店的第三方平台，例如<strong>店宝宝这个软件</strong>，他们上面集成了很多开店运营的工具，比如做店铺装修、一键给店铺铺货、一件代发等等。</p><p>然后就是选品的问题了，你可以选择服饰或者化妆品、护肤品之类的。这种商品利润高，销量也比较大。现在有个趋势就是男性护肤品也开始走俏。但是女生会更懂这方面，所以可以顺便做一个自媒体，然后输出面向男性的护肤内容，同时还可以给网店导流，形成一个流量正循环，那效果想必是极好的。</p><p>最后，<strong>祝所有女生在2020年不用多久就会升职加薪、当上总经理、出任CEO、迎娶高富帅、走上人生巅峰！</strong></p><p>8个稳赚的女性创业项目，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img117.1.jpg',
        des:
            '虽然郑爽在情路上比较坎坷，但是商业思维上还是很有头脑的。8个稳赚的女性创业，郑爽张恒分手前，两人就一起开过公司；也经营过天猫店铺；最近还在闲鱼上卖二手物品，8个稳赚的女性创业。女性创业最好的方向应该是',
    },
    {
        id: 472,
        key: '怎样在手机上赚零花钱',
        title: '不要找兼职！手把手教你怎样用手机赚零花钱',
        date: '20-7-14',
        content:
            '<p>怎样用手机赚零花钱的话，用手机和电脑来来做兼职，那就只能限定在网络兼职的范围内。</p><p><img alt="不要找兼职！手把手教你怎样用手机赚零花钱" src="http://58zz.vdianhao.cn/article-img118.1.jpg"></p><p>简单说用手机赚零花钱的网上兼职可以分两种，一种是正规的，另一中就是灰产。</p><p>当然，大部分灰产比如常见的刷单、刷量，甚至帮别人打开微信等，这种工作是不推荐的。原因是收入得不到保障，容易上当受骗。</p><p>接下来，我们来谈谈我们可以做什么样的用手机赚零花钱的网上兼职。</p><p>首先介绍一件大多数人都能做的<strong>用手机赚零花钱的兼职，开网店。</strong></p><p>许多人可能会认为开网店不是那么容易。</p><p>这只是因为他们没有经验，也没有亲自做过。</p><p>事实上，开网店并没有想象中那么复杂，经过这些年的发展，电商行业已经成为了一个比较成熟的行业，全产业链条都有相应的服务公司。甚至一些帮助人们开网店的店宝宝软件都集成了很多电商运营的工具，从开店到运营再到营销都有工具辅助去做，所以用手机赚零花钱开店会变得比较简单。点击了解更多</p><p>很多人觉得用手机赚零花钱开网店很难，主要是因为很多人不愿意迈出第一步。而迈不出第一步，你就很难把一件事做成功。与其徘徊不如立即行动。</p><p><strong>第二个选择就是通过写作。</strong></p><p>如果你能写文章，然后就可以为各种平台去投稿。不过有个问题是，一般媒体或者内容平台能够给到的稿费会比较低，如果你的作品在业内不那么有名，就很难获得一个比较高的收入。</p><p>现在有很多网络小说或内容平台，需要写手，所以考虑做写手也是一条不错的选择。做得好的话大约每月能有几千块钱的收入。收益还是不错的。</p><p>在投稿的时候，有一点要特别注意，现在有很多自媒体在找作者投稿。这一点应该特别注意，有些自媒体只想收集稿件，并不是真正想搜寻稿件。而你在投稿之后就没有任何反馈。这种自媒体是需要避开的。</p><p>除了给别人投稿，你还可以自己做自媒体。如果你不擅长写作，但如果你很有创造力，或者很有点子，那么你就可以做自媒体。其实自媒体不仅仅是发表文章，别忘了还有视频自媒体。</p><p>把你的创意拍下来就行。只要你的创意够精致，50到80个视频里就有一个会火。而且视频可以用手机拍，只要创意足够好，就不会占用到太多时间。而且拍摄视频不一定是要用的相机。</p><p>一部手机就可以搞定。而且现在的软件操作都很傻瓜式，简单的学习就可以掌握。</p><p><strong>祝君在赚钱路上，一帆风顺。</strong></p><p>怎样用手机赚零花钱，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img118.1.jpg',
        des:
            '怎样用手机赚零花钱的话，用手机和电脑来来做兼职，那就只能限定在网络兼职的范围内。简单说用手机赚零花钱的网上兼职可以分两种，一种是正规的，另一中就是灰产。当然，大部分灰产比如常见的刷单、刷量，甚至帮别人',
    },
    {
        id: 476,
        key: '做什么生意好',
        title: '现在做什么生意赚钱？知道这些的人都年入百万',
        date: '20-7-11',
        content:
            '<p>就现在做什么生意赚钱来说，身边接触最多的就是通过到电商赚钱。</p><p><img alt="现在做什么生意赚钱？知道这些的人都年入百万" src="http://58zz.vdianhao.cn/article-img119.1.jpg">现在做什么生意赚钱？知道这些的人都年入百万</p><p>现在做什么生意赚钱</p><p>光通过电商赚钱这一个渠道就有很多方法。</p><p>有的人会说不会开店，这个问题其实不用担心，因为现在有很多第三方品台集成了很多的开店工具，让开网店变得非常简单。找货源、铺货、发货、售后等等，都可以给你解决。我刚开始做网店就用<strong>店宝宝</strong>的这个软件，节省了很多时间。点击了解更多</p><p><strong>首先就是做虚拟商品。</strong></p><p>做虚拟商品的好处一眼可见，就是完全不需要成本，需要投入的只不过是时间和经历。只需做得足够好，月入上万也不是很难。</p><p>比如你在网上看到的各种教程，比如开发教程、会计等职业资历考试教程等等，都算在虚拟商品里面的。</p><p>如何解决虚拟商品的来源呢？假如你平常就有搜集各种资源的习惯，这时候，平常搜集到的材料都能够用起来，假如没有的话就去网络上各种搜，用盘搜搜之类的工具全网汇总，越多越好。</p><p>除了亲自搜集，还能够去倒卖同行的。你能够去网上买个其他家的资源，然后挂在网上卖，多买几家就能够，反正也不贵。</p><p><strong>然后就是做淘宝客</strong></p><p>淘宝客就是推销别人的商品赚取佣金，最常见的就是别人会给你优惠卷，然后别人通过你的优惠卷下单成功，那就算是一单，就能或等相应的佣金，这种大家应该很常见，就是qq或者微信上的很多送优惠卷的群，那个就是淘宝客建的，打着送优惠券的旗号在做淘宝客。</p><p>淘宝客做得好了也很能赚钱，毕竟所有买东西的人都想省钱，所以这种群很容易就能建起来。</p><p><strong>在闲鱼做免费送</strong></p><p>用过闲鱼的人都知道，里面有个免费送，你会说免费送怎么赚钱呢？其实你点开一个免费送的宝贝就会发现，虽然不要钱，但是运费却不便宜，一般在6到18块钱之间。其实这个运费就是商品的价格。在淘宝上怎么做9块9包邮，在闲鱼就能做邮费10块的免费送。</p><p>因为免费送在闲鱼首页有入口没所以免费送的流量会很多。</p><p>而且还可以借助你这种模式，开无货源店，就是你不需要囤货，直接在1688或者网上的其他货源，有订单后你直接在他们哪里下单，让他们发货。你在中间赚个差价即可。</p><p>在网店里还有很多赚钱的野路子，暂时先说这么多，想要知道更所和开店相关的干货可以关注我哦！</p><p>现在做什么生意赚钱，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img119.1.jpg',
        des:
            '就现在做什么生意赚钱来说，身边接触最多的就是通过到电商赚钱。现在做什么生意赚钱？知道这些的人都年入百万现在做什么生意赚钱光通过电商赚钱这一个渠道就有很多方法。有的人会说不会开店，这个问题其实不用担心，',
    },
    {
        id: 480,
        key: '低学历女生适合的职业',
        title: '这份低学历女生适合的职业，月入过万！女博士看了都心动',
        date: '20-7-15',
        content:
            '<p>低学历女生适合的职业如何月入过万？这是真的低学历女生适合的职业？有这么好的工作么？</p><p><img alt="这份低学历女生适合的职业，月入过万！女博士看了都心动" src="http://58zz.vdianhao.cn/article-img120.1.jpg">低学历女生适合的职业</p><p>有，当然有。<strong>互联网运营是低学历女生适合的职业。</strong></p><p>赚钱最快的，莫过于销售，但现在做传统行业的销售，工资低不说，每次出去都要和人接触，特别是和一些大老板合作的话，还要做一些暗箱操作，这些过程都是比较心累的，一顿操作下来业务成功还好，要是谈不成，损失就比较大。所以销售不是低学历女生适合的职业。</p><p>转过来看看做<strong>互联网运营</strong>，现在互联网产业是一个发展势头比较好的产业，而互联网运营是互联网很多职业的重要组成，最关键的是，随着互联网行业的快速发展，互联网运营的薪资也是水涨船高，达到了一个比较搞得地步。所以运营是低学历女生适合的职业。</p><p>互联网运营又分好多，比如内容运营、电商运营、用户运营、新媒体运营等等。这里就不详细说了，需要了解的可以去详细去看一下相关的信息。</p><p>这里之举个例子说一下。</p><p>拿<strong>电商运营</strong>来举例子。</p><p><img alt="这份低学历女生适合的职业，月入过万！女博士看了都心动" src="http://58zz.vdianhao.cn/article-img120.2.jpg">这份低学历女生适合的职业，月入过万！女博士看了都心动</p><p><strong>如果打算做电商运营你甚至都可以去开一家淘宝店</strong>。</p><p>开网店是很多人容易忽视的一个能赚钱的好方法。在大家的映像中开网店有很高的门槛，需要懂电脑的操作，需要知道电商的操作方法，其实这些完全不用太过担心，首先实际操作时很简单的，很快就能熟练，真的部署很难，开网店最难的还是日常的运营，如果做不好运营，那操作在熟练也没用。</p><p>不过现在有店宝宝软件来做辅助开网店的工具，这款软件集成了大量的运营工具，上面还有很多的学习教程，你可以一边学习，一边实操，非常方便，用哪款软件的时候唯一要做的就是选品和跟着计划去做推广，可以说将开网店的难度降到最低了。</p><p>然后想做好运营，就需要不断地学习，本身电商也是一个快速变化的行业，所以需要随时跟着市场的变化来做。</p><p>首先做店铺运营你需要知道这几件事：</p><p>可以参考本宝宝的另外一篇文章：送给万千网店运营-30岁改行的5个职业之一</p><p>祝各位妹子们都可以找到心仪的工作。</p><p>低学历女生适合的职业，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img120.1.jpg',
        des:
            '低学历女生适合的职业如何月入过万？这是真的低学历女生适合的职业？有这么好的工作么？低学历女生适合的职业有，当然有。互联网运营是低学历女生适合的职业。赚钱最快的，莫过于销售，但现在做传统行业的销售，工资',
    },
    {
        id: 484,
        key: '致富经成功创业的90后',
        title: '自己在家创业做什么好？35岁妈妈的亲身经历让人纷纷模仿',
        date: '20-6-27',
        content:
            '<p>简介：长期以来，“全职太太”这一群体承受着巨大的舆论压力和生活重担，也许真的必须独立起来才能赢得尊重，自己在家创业做什么好？这位女性的经历让人惊叹。</p><p><img alt="自己在家创业做什么好？35岁妈妈的亲身经历让人纷纷模仿" src="http://58zz.vdianhao.cn/article-img121.1.jpg"></p><p>“高学历女生做全职太太是一种浪费吗？”</p><p>这是《奇葩说》某期节目的辩题，而且，就在这两天，类似话题又被吵上热搜。可见，全职太太这一群体所承受的压力有多大。</p><p>究其根本，不过是因为没收入。</p><p>为什么没收入？<strong>因为没人发工资啊。</strong></p><p>如果你愿意认可全职太太是一份职业，你会发现她们太惨了。互联网公司996就让员工怨声载道，人家全职太太可是007，24小时*7天。</p><p>洗奶瓶换尿布，擦地洗衣做饭，收拾家务伺候家人，做得好，没人夸你厉害，哪里出点差错，立马被指责：“怎么摔了啊？看个孩子都看不好！”</p><p>心情越来越压抑，没有精力打理自己，承受着丈夫不悦的眼光和出轨的风险。</p><p>换你，你愿意干吗？</p><p><img alt="自己在家创业做什么好？35岁妈妈的亲身经历让人纷纷模仿" src="http://58zz.vdianhao.cn/article-img121.2.jpg">自己在家创业做什么好</p><p>我觉得，她们最大的悲哀，<strong>是把自己弄丢了。</strong></p><p>我有个学姐，30岁才结婚，怀孕后考虑到身体状况，听从公婆的劝告，辞掉工作安心在家养胎。</p><p>怀孕期间还好，虽然没工作，家里人帮着忙里忙外。可是，生完孩子后，一切都变了。</p><p>一方面身体遭受了巨大的痛苦，另一方面家人的注意力转移到宝宝身上，导致她情绪非常不稳定，但出于强烈的自尊心，她一言不发，把所有负面都吞进肚子里。</p><p>其实，身体刚恢复好她就提出回归职场，被公婆以孩子需要妈妈照顾为由否决，她跟丈夫商量后请了月嫂，才算轻松一点。</p><p>此后，她又陆续几次提过出去找工作的打算，均未能如愿，后来月嫂离开，她知道自己更不可能逃离了。</p><p>幸好，我这位学姐，聪明且坚强。</p><p>她权衡了家人的态度，自己的现状以及宝宝的情况后，决定继续做全职太太，但是，要摆脱现状、赢得尊重。</p><p><strong>最靠得住的人只有自己。</strong></p><p>你不是觉得我闲吗？那我就告诉你我每天做了什么。</p><p>你不是觉得做家务带孩子容易吗？那你也参与进来。</p><p>你不是觉得我不挣钱只花钱吗？那我就挣钱给你看。</p><p>自己在家创业做什么好？</p><p>一开始写写文字，后来研究短视频，没想到一条哄娃睡觉小技巧的无心之作播放量几十万，她又发现商机，开了自己的儿童玩具淘宝店，用新手专用的<strong>店宝宝辅助开店软件</strong>来装修铺货做推广，一台手机就完成了店铺基础。</p><p>她把淘宝店铺跟短视频平台配合，头两个月就小挣了一笔。</p><p>我知道，对于她来说，成就感和自我认同感远比金钱上的收获重要。</p><p>现在，她远没有到月入百万的地步，但家里没人再指指点点，她摇身一变，从“只会花钱的家庭妇女”进阶成“上得厅堂下得厨房的好妻子”，丈夫下班不仅会帮着带孩子做家务，还帮着打理淘宝店。</p><p>昨天深夜，她在朋友圈里发文说：<strong>“全职太太就算不赚钱，也不应该被歧视。如果说有谁能看不起她们，那只有她们自己。”</strong></p><p>长时间为别人而活，不仅会失去尊严，还是丢掉自己、失去爱别人的能力。在爱家人和孩子之前，别忘了爱自己。</p><p><img alt="自己在家创业做什么好？35岁妈妈的亲身经历让人纷纷模仿" src="http://58zz.vdianhao.cn/article-img121.3.jpg">自己在家创业做什么好</p><p>自己在家创业做什么好，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img121.1.jpg',
        des:
            '简介：长期以来，“全职太太”这一群体承受着巨大的舆论压力和生活重担，也许真的必须独立起来才能赢得尊重，自己在家创业做什么好？这位女性的经历让人惊叹。“高学历女生做全职太太是一种浪费吗？”这是《奇葩说》',
    },
    {
        id: 488,
        key: '现在在家做什么致富',
        title: '在家致富有哪些项目？做这件事的都发财了',
        date: '20-7-8',
        content:
            '<p>你还在找在家致富有哪些项目？这里全都有</p><p><img alt="在家致富有哪些项目？做这件事的都发财了" src="http://58zz.vdianhao.cn/article-img122.1.jpg">在家致富有哪些项目</p><p>富裕的家庭都出奇的一致，贫穷的家庭则各有各的原因。</p><p>根据《中国家庭金融财富报告》的统计数据，中国目前最富裕的5%的家庭总资产最低为305万元，年收入最低为17万元。</p><p>中国家庭收入划分和富裕家庭的标准大致如下：</p><p>1、富人家庭：连续3年，年收入200万以上，或者净资产达到1000万以上；</p><p>2、富裕家庭：连续3年，年收入80万-200万，或者净资产达到500万-1000万；</p><p>3、中产家庭：连续3年，年收入40万-80万，或者净资产达到200万-500万；</p><p>4、小康家庭：连续3年，年收入20万-40万，或者净资产达到80万-200万；</p><p>5、贫穷家庭：连续3年，年收入10万-20万，或者净资产达到60万-80万；</p><p>6、贫困家庭：年收入10万以下，并且净资产不足60万；</p><p>看了这个表，你家属于哪个阶段呢？</p><p>但最重要的问题是，<strong>富裕家庭是如何富起来的？</strong></p><p>据数据统计，中国富裕家庭80%都是企业主，意思就是说他们是开公司做买卖的。果然做生意赚钱才是王道，然后他们收怎么配置财产的呢？</p><p>房产会占到资产的20%到5%，大多数家庭除了配置房产外，还购买了大量理财产品、投资股市、进行股权投资等，投资分散，从而让投资的增值空间更大，灵活性更好。</p><p>所以总结起来就是：会赚钱（开公司做买卖），收入来源多样（进行大量投资）。</p><p>那么没富起来的家庭如何富起来，怎样找在家致富的项目呢？</p><p>首先就是要会赚钱，除了正常工作收入外还要学会赚钱，让家庭的收入多元化，只靠单一收入来源是发不了财的。</p><p>那么具体该如何做呢？我们先来看一组数据。</p><p>2019年“双11”当天，网联、银联共处理了17.79亿笔网络支付业务，金额为14820.7亿元。相当于全国人民每人下单超过1笔，人均下单金额超过1000元。</p><p>这是什么概念？几乎中国的网购全民都都参与了，也就是说你开一个网店，面向的市场就是全部14亿国人，这个市场有多庞大？</p><p>所以现在不管是想创业也好，还是想致富也好，做电商，<strong>开网店是你不二的选择。</strong></p><p>对于平时上班，或者有其他主业的人来说，开网店有这么极个好处。</p><p>开网店的优势有这几个：</p><h2>1.最大的优势就是潜在市场非常大。</h2><p>基本上开网店的市场就相当于整体网购人群，只要是想在网上买东西的人，就会是你的潜在客户，你只需要在偌大的流量池里面找出这部分人群，然后将产品推送到他们面前，而这一部分会有平台规则去做，所以你只需要通过运营方法去匹配相应的规则就行。</p><h2>2.开网店比较简单，而且容易成功。</h2><p>现在有很多辅助开网店的工具，很多开网店的问题不像以前那么难处理，有很多辅助开网店的平台，比如店宝宝平台，她的平台集成了一键装修、上货有一件铺货，发货有一件代发等网店运营的功能，用店宝宝开网店会节省大量的时间，和学习成本。</p><h2>3. 网店本钱投入很少，甚至不用投入。</h2><p>相比较求他的兼职，开网店可以说在省时间的前提下，做到了最省成本。可以理解成为小小恒本创业。做一些类目甚至搜不需要囤货，比如开无货源店铺，或者虚拟产品。</p><h2>4. 时间灵活。</h2><p>开网店不需要你一天24小时都守在电脑旁，只需要定时查看一下电脑即可。就算你不做任何处理网点能够一天24小时、一年365天不停地运作，不管白天黑夜都可照常运营，消费者也能够在任何时刻登录网站进行购物。办公地址也很自由，你可以选择在家里进行，很方便。</p><h2>5. 运营方式也很灵活</h2><p>网店的运营是借助互联网+进行运营，所以你既可以选择全职运营，也可以兼职运营，能够自产自销，也能够做代销。此外网店没有固定的运营时刻，只要及时回复买家的咨询，就不会影响到网店的正常运营，所以对个人没有太多的限制。</p><p>身边通过开网店致富的例子不胜枚举。</p><p>所以，想致富，先修路，这条路放到现在就是电商之路。但是并不是说除了电商就没有其他的方式创富了，也有不过条件会相对苛刻一些，也不适合大多数人。</p><p><img alt="在家致富有哪些项目？做这件事的都发财了" src="http://58zz.vdianhao.cn/article-img122.2.jpg">在家致富有哪些项目</p>',
        cover: 'http://58zz.vdianhao.cn/article-img122.1.jpg',
        des:
            '你还在找在家致富有哪些项目？这里全都有在家致富有哪些项目富裕的家庭都出奇的一致，贫穷的家庭则各有各的原因。根据《中国家庭金融财富报告》的统计数据，中国目前最富裕的5%的家庭总资产最低为305万元，年收',
    },
    {
        id: 492,
        key: '摆地摊',
        title: '十大不起眼的赚钱行业-第一天摆摊，赚钱了吗？',
        date: '20-7-15',
        content:
            '<p>赚了，但是一把辛酸泪！</p><p><img alt="十大不起眼的赚钱行业-第一天摆摊，赚钱了吗？" src="http://58zz.vdianhao.cn/article-img123.1.jpg">十大不起眼的赚钱行业-第一天摆摊，赚钱了吗？</p><p>当时大学刚毕业，我不知道抽了什么风，非要去一个城中村租房创业。还像模像样考察了一番，发现很多出租房都没有浴室，就决定卖洗澡神器。</p><p>店铺注册下来后，去1688上面找货源，我看中的那家供货商老板竟然是校友，均价20到30，他给我不到20，这不是大便宜？我一口气拿了几百个，手里现金全砸进去。</p><p>校友给了全套的详情页，我定价特地比行业低好几块，坐等收钱。</p><p>一天过去了，没人下单……</p><p>两天过去了，没人下单……</p><p>三天过去了，有个人下单了!!恭喜这位朋友!!我要给你手写感恩信!!……mmp，我还没动笔呢，退款申请来了。</p><p>撑了大半个月，有正经工作的女朋友要分手，我妈说要来北京玩顺带看我，为了赶紧换现金，我决定去摆地摊，一天两百块钱在一个门面房门口占了一小块地方，定价35一套60两套，卖得特别好！</p><p>晚上七八点，上班族们下班回来，还有吃完饭出来遛弯的大爷，只要有五六个人聚会来，分分钟围满人，最多的是合租的两套两套的买。五天都不到全卖完了。</p><p>然后就收手了。</p><p>因为我刚出校门，自认是个文化人，觉得摆地摊这种事实在有点那个。后来没多久又打脸了哈哈哈哈哈哈。</p><p>我坚信淘宝店有商机，只是我没找对路子，打听到高几届的一个学长也是开淘宝店卖3C，请他吃饭好好聊了一波，收获了很多，越聊越觉得自己蠢。</p><p>后来又规划了一番，我决定地摊继续摆，淘宝店也继续开，因为摆地摊肯定不能长久，它吃的是地段的饭，人家不让你摆，你就挣不到。</p><p>淘宝店花的功夫就多了，搞了个能一键装修一件铺货的软件当辅助，翻遍网络学运营推广，先s单做基础数据，再开车拉流量，慢慢有了销量。</p><p>事实证明，我把重心放在淘宝店上是对的，现在城市管理越来越严，你就是给钱，也找不到好地方摆摊了。</p><p>我想说摆摊最好有熟人能介绍地段跟靠谱的摊位，挣到钱不难，但能挣多少、能挣多久、累不累谁也说不准。<strong>我的建议是你既然摆摊了，说明手里也有不错的货源，不如顺手开个淘宝店，下个辅助新手开店的软件，再学点运营常识，没那么复杂。两边一起赚钱，心里也踏实啊。</strong></p><p>十大不起眼的赚钱行业，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img123.1.jpg',
        des:
            '赚了，但是一把辛酸泪！十大不起眼的赚钱行业-第一天摆摊，赚钱了吗？当时大学刚毕业，我不知道抽了什么风，非要去一个城中村租房创业。还像模像样考察了一番，发现很多出租房都没有浴室，就决定卖洗澡神器。店铺注',
    },
    {
        id: 496,
        key: '网店运营',
        title: '送给万千网店运营-30岁改行的5个职业之一',
        date: '20-7-18',
        content:
            '<p>满纸荒唐言，一把辛酸泪。</p><p><img alt="送给万千网店运营-30岁改行的5个职业之一" src="http://58zz.vdianhao.cn/article-img124.1.jpg">30岁改行的5个职业</p><p>作为依赖阿里系、京东系、多多系等各种电商平台的、\'200元一天的临时工\'，我们有个响亮的名字“淘宝运营"、“电商运营”、“店铺运营"等等。</p><p>我们每天马不停蹄，时刻奋战在第一线，号称“30岁改行的5个职业之一”。</p><p><strong>|上班第一步：检查店铺和上架的宝贝设置是否合理</strong></p><h2>1. 选品确定店铺的定位是否清晰</h2><p>定位不清楚的店铺商品会很混乱，店铺如果没有明确的属性标签，商品标签也会比较混乱，这样和你匹配的用户准确度就会大打折扣，整个店铺的权重也会被压得很低。所以首先你的店铺定位必须要非常清晰，比方做服装，童装、男装、女装、孕装等，定位要非常明确，然后再选品才会有一个明确的主线。定位明确还有个好处就是买家在看到后能形成一个整体的映像，可以占据买家的部分心智，定位紊乱会让用户觉得没有特征，从而产生不了黏性。</p><h2>2. 梳理产品的分布</h2><p>商家店铺的商品一般要包含这几个款式：基本款，引流款，主推款，赢利款，形象款，当然专门做爆款的店铺不是照这个思路来办的，普通店铺上架的商品需要承载这些不同功能的商品。他们分别起不同的功能，需要注意的是产品也不要和店铺的属性有冲突，否则会导致降权。特别要留意引流款和主推款设置，一定要有特色，价位区间要合理，在某些情况下主推款能够和引流款合并。</p><h2>3. 优化产品</h2><p>上架产品的时候就要优化它，要留意优化三个方面：主图、标题和详情页。现在网上购物买家首要看的是产品的图片和卖家的描绘，所以一张漂亮与否的主图和详情页直接关系到你的转化，必需要重视。必要的情况下还需要摄影、ps、写文案，一般不要直接搬抄他人的，如果照搬别人的，宝贝刚做起来，就会遭到投诉，导致爆款流产。自己做详情还能做到对详情描述的把控。</p><p>在pc端还要注意店铺的装饰，这个也会影响买家的转化。</p><p><strong>|上班第二步：为店铺增加引流</strong></p><p>等做完上面这些步骤就能够考虑做增加和引流了。</p><h2>1.基础数据</h2><p>店铺在前期还没有一个订单的时候，前期需要呼喊亲朋好友来买上几单，做一些好评，然后可以靠做促销活动的方式来进一步增加销量和好评。</p><h2>2.使用平台规则推广</h2><p>有了基础数据，就能够使用淘宝的流量规则来进一步优化，常见的有上架下架时刻和产品定价，当然标题优化和主图的优化也也要算。但是上一步已经讲过了，这里就不再赘述了。</p><p>产品的定价要契合平台规则和市场情况。如果你的商品价格明显低于市场价，平台也会对宝贝做降权处理。所以定价不是越低越好，不同的产品潜在的客户人群也不同，淘宝网查找类目关键词有个百分之几的用户喜爱的价位能够作为参考。</p><p>关于下架时刻优化，离下架时刻越近，推荐值就会越高，所以卡点时刻上下架也非常重要，一般来说周一至周五的流量比较大，周六至周日流量相比而言较小，所以可以把商品放在周一至周五上架。</p><p>就一天来说。一般上午10点左右，下午3点，晚上10点是流量顶峰，可以选择在流量顶峰后一到两个小时上架。</p><h2>3.用渠道做推广</h2><p>这个就是花钱买流量，一般做完上面两个步骤就差不多了，但是淘宝新店还是没有什么权重的，这时候就必须要用直通车之类的渠道来推了。</p><p>淘宝的流量分为天然查找流量、手淘首页流量、淘宝微淘、直通车、淘宝客等等，当然你能够挑选多渠道开展。</p><p>还有一个需要注意的问题。如果店铺的流量已经稳定，那就要留意不要随便调整标题、价格、主图和宝贝详情页，一旦调整不正确，就会影响到产品的权重，导致流量下降。</p><p>现在知道淘宝店该怎么运营了吧？</p><p><img alt="送给万千网店运营-30岁改行的5个职业之一" src="http://58zz.vdianhao.cn/article-img124.2.jpg">送给万千网店运营-30岁改行的5个职业之一</p><p>30岁改行的5个职业，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img124.1.jpg',
        des:
            '满纸荒唐言，一把辛酸泪。30岁改行的5个职业作为依赖阿里系、京东系、多多系等各种电商平台的、\'200元一天的临时工\'，我们有个响亮的名字“淘宝运营"、“电商运营”、“店铺运营"等等。我们每天马不停蹄，',
    },
    {
        id: 500,
        key: '不起眼的暴利小生意',
        title: '这些没人注意的暴利行业进入就能赚钱！',
        date: '20-7-21',
        content:
            '<p>没人注意的暴利行业才是好行业</p><p><img alt="这些没人注意的暴利行业进入就能赚钱！" src="http://58zz.vdianhao.cn/article-img125.1.jpg">没人注意的暴利行业</p><p>未来十年的最有可能爆发出来的的没人注意的暴利行业还挺多。</p><p>要知道没人注意的暴利行业，首先需要的是理解整个大的环境变化和行业的发展趋势。没人注意的暴利行业也不是很好找出来的，除开传统行业，从互联网行业里面寻找没人注意的暴利行业也不算是很困难的事，但是完全没人注意这个肯定是不行的，最好的一种可能性就是看到现在发展的一种趋势，然后追逐这种趋势，因为趋势不是每个人都能抓住的，所以你抓住了趋势就是发现没人注意的暴利行业。</p><p>首先来看一下未来的行业发展。</p><p>应为我比较熟悉互联网，所以就互联网来谈一下没人注意的暴利行业。</p><p>互联网行业将来发展会往三个方向进行。</p><p><strong>分别是纵深、细分和智能。</strong></p><p>纵深就是接入生活各方面会越来越深入，现在能体会到的就是智能家居的渗入和产业互联网，产业互联网方向出现最多的就属一众造车企业了。而没人注意的暴利行业最有可能出选的地方就是产业互联网方向。细分主要指互联网行业提供的服务会逐渐垂直，不管是服务对象还是操作板块。</p><p>细分就意味着没人注意的暴利行业，当然如果你对细分行业有不够明确的认识，也不会对其产生更为深刻的认识。</p><p>智能就是人工智能和5G的应用将带来一波人工智能更加广泛地运用。在智能这个方向上，最有可能的就是产生没人注意的暴利行业，不过因为有一定的技术门槛，所以不是随便一个人就能进入去做的。</p><p>在互联网领域推荐以下行业：</p><p><strong>首先：电商。</strong></p><p>电商是在持续增长的行业，当下来看，电商正在渗透到各个地理区块和不同年龄层面的人，从这几年双11不断增加交易额就能看出来，现在做电商一点都不晚。特别是还有拼多多的车上，错过这个村就没这个店了。现在开店也有第三方的平台，上面集成了大量的开店工具，寻找货源、售后这些都变得很简单。</p><p>反正对没人注意的暴利行业来说，现在电商最好的得了，因为在一定的条件下，现在大家眼里只有电商平台，却忽视了有很多的电商本身也是赚得盆满钵满，者里面更能产生没人注意的暴利行业。</p><p><strong>其次：做细分人群的服务</strong></p><p>在互联网快速发展的今天，占中国总人口6%的残疾人，就像是隐形了一样，所以这是一个没人注意的暴利行业，不被重视，接下来一定会有很多公司对这部分人进行深入帮助服务，也是一个比较大的市场。同时还有老年人。中老年现在正在大量接入互联网，却很少有公司能做好中老年人群的服务，所这一块是个重要的缺口。</p><p><strong>最后：内容</strong></p><p>随着vr和ar的重新崛起，可以想见的是，将来会出现新的内容平台，新的内容平台需要新形式的内容，就像短视频平台崛起后视屏成为一种主流的内容形式。在移动互联网发达的今天，自媒体们赚得盆满钵满，下一个内容平台崛起后必定会产生新的内容形式。</p><p>没人注意的暴利行业，你值得拥有。</p>',
        cover: 'http://58zz.vdianhao.cn/article-img125.1.jpg',
        des:
            '没人注意的暴利行业才是好行业没人注意的暴利行业未来十年的最有可能爆发出来的的没人注意的暴利行业还挺多。要知道没人注意的暴利行业，首先需要的是理解整个大的环境变化和行业的发展趋势。没人注意的暴利行业也不',
    },
];
export default data;
