import { Text, RichText } from '@tarojs/components';
import Header from '../../components/Header';
import Container from '../../components/Container';
import BaseComponent from '../../components/BaseComponent';

class Arguments extends BaseComponent {
    getText = () => {
        return `为了更好地为您提供服务，请您仔细阅读《“巽颐赚钱资讯”用户服务协议》(以下简称“本协议”)。在您开始使用“巽颐赚钱资讯”软件及相关服务之前，请您务必认真阅读并充分理解本协议，特别是涉及免除或者限制责任的条款、权利许可和信息使用的条款、同意开通和使用特殊单项服务的条款、法律适用和争议解决条款等。除非您完全接受本协议的全部内容，否则您无权下载、安装、注册、登录、使用(以下统称“使用”)“巽颐赚钱资讯”软件，或者通过任何方式使用“巽颐赚钱资讯”服务，或者获得“巽颐赚钱资讯”软件提供的任何服务(本协议中统称“使用”)。若您使用“巽颐赚钱资讯”软件及相关服务，则视为您已充分理解本协议并承诺作为本协议的一方当事人接受本协议的约束。
      一、适用范围
      1.1本协议是就您下载、安装、注册、登录、使用“巽颐赚钱资讯”软件，或/并获得“巽颐赚钱资讯”软件提供的相关服务所订立的协议。公司有权依提供或运营“巽颐赚钱资讯”软件及相关服务的需要单方决定，安排或指定其关联公司、控制公司、继承公司或公司认可的第三方继续运营“巽颐赚钱资讯”软件。本协议下涉及的服务公司有权安排或指定由公司的关联公司、控制公司、继承公司或公司认可的第三方向您提供。您知晓并同意接受相关服务内容，即视为接受相关权利义务关系亦受本协议约束。
      1.2“用户”指所有直接或间接获取和使用“巽颐赚钱资讯”软件及相关服务的使用者，包括自然人、法人和其他组织等，在本协议中称为“用户”或称“您”。
      1.3“巽颐赚钱资讯”指由公司拥有并运营的、标注名称为“巽颐赚钱资讯”的软件(包括但不限于客户端应用程序等，以下简称“软件”)以及网站(包括但不限于域名为www.dainbaobao.com的网站，以下简称“网站”)。公司有权对软件及网站名称或域名单方变更(包括但不限于更名、新增等)。
      二、使用“巽颐赚钱资讯”软件及相关服务
      2.1您使用“巽颐赚钱资讯”软件及相关服务，可以通过预装、公司已授权的第三方下载等方式获取“巽颐赚钱资讯”软件或访问巽颐赚钱资讯相关网站。若您并非从公司或经公司授权的第三方获取“巽颐赚钱资讯”软件的，公司无法保证其巽颐赚钱资讯能够正常使用，您因此遭受的损失与公司无关。
      2.2公司可能为不同的终端设备开发了不同的软件版本，您应当根据实际设备状况获取、下载、安装合适的版本。
      2.3您可根据需要自行使用“巽颐赚钱资讯”软件及相关服务或更新“巽颐赚钱资讯”软件版本，如您不再需要使用“巽颐赚钱资讯”软件及相关服务可自行卸载。
      2.4为更好地提升用户体验及服务，公司将不定期提供软件及相关服务更新或改变(包括但不限于软件修改、升级、功能强化、开发新服务、软件替换等)。为保证“巽颐赚钱资讯”软件及相关服务安全、提升用户服务，本软件及相关服务更新后，在可能的情况下，公司将以包括但不限于系统提示、公告、站内信等方式提示用户，用户有权选择接受或不接受软件及相关服务更新；如用户不接受更新，本软件及相关服务部分或全部功能将受到限制或不能继续使用。
      2.5除非得到公司明示事先书面授权，您不得以任何形式对“巽颐赚钱资讯”软件及相关服务进行包括但不限于改编、复制、传播、垂直搜索、镜像或交易等未经授权的访问或使用。
      2.6您理解：您使用“巽颐赚钱资讯”软件及相关服务需自行准备与软件及相关服务有关的终端设备(如电脑、手机等装置)，一旦您在其终端设备中打开“巽颐赚钱资讯”软件或访问巽颐赚钱资讯相关网站，即视为您使用“巽颐赚钱资讯”软件及相关服务。为充分实现“巽颐赚钱资讯”的全部功能，您可能需要将其终端设备联网，由您承担所需要的费用(包括但不限于流量费、上网费等)。
      2.7公司许可您个人的、可撤销的、不可转让的、非独占地和非商业的合法使用“巽颐赚钱资讯”软件及相关服务的权利。本协议未明示授权的其他一切权利仍由公司保留，您在行使该些权利时须另行获得公司的书面许可，同时公司如未行使前述任何权利，并不构成对该权利的放弃。
      2.8巽颐赚钱资讯为使您更好地使用“巽颐赚钱资讯”软件及相关服务，保障您的账号安全，某些功能和/或服务项目(包括但不限于评论服务等)需要注册和登录后方可使用。
      2.9如您发现“巽颐赚钱资讯”软件及网站内存在任何侵犯您权利的内容，请立即通过邮箱service@dianbaobao.com或公司设置的其他渠道通知公司，提供您有相关权利的初步证据，公司将会根据当地法律规定及时处理您的投诉。
      三、用户个人信息保护
      3.1我们非常重视用户信息的保护，保护用户个人信息是公司的基本原则之一。公司与用户一同致力于用户个人信息(即能够独立或与其他信息结合后识别用户身份的信息)的保护。
      3.2在使用“巽颐赚钱资讯”软件及相关服务的过程中，您可能需要提供您的个人信息(包括但不限于您的姓名、电话号码、位置信息、设备信息等)，以便公司向您提供更好的服务和相应的技术支持。您理解并同意：公司有权在遵守法律法规、本协议以及《“巽颐赚钱资讯”隐私政策》的前提下，收集、使用(含商业合作使用)、存储和分享您的个人信息，同时我们将依法保护您浏览、修改、删除相关个人信息以及撤回同意的权利。
      3.3您可随时浏览、修改自己提交的个人身份信息，您理解并同意出于安全性和身份识别的考虑，您可能无法修改注册时提供的初始注册信息及其他验证信息。
      3.4公司将运用安全技术及其他安全措施，并建立管理制度来保护您的个人信息，尽可能防止您的信息被不当使用或被未经授权的访问、使用或泄漏。
      3.5请您注意：请勿随意在使用“巽颐赚钱资讯”软件及相关服务中随便透露自己的各类财产账户、银行卡、信用卡、第三方支付账户及对应密码等重要资料（除提现过程），否则由此带来的任何损失由您自行承担。
      3.6考虑到“巽颐赚钱资讯”软件及相关服务中可能包括或链接至第三方提供的信息或其他服务(包括网站)。您知悉并理解：运营该服务的第三方可能会要求您提供个人信息。公司特别提醒您，需要认真阅读第三方的用户协议、隐私政策以及其他相关的条款，妥善保护自己的个人信息，仅在必要的情况下向第三方提供。本协议(以及其他与“巽颐赚钱资讯”软件及相关服务相关的协议和规则(包括但不限于《“巽颐赚钱资讯”隐私政策》)不适用于任何第三方提供的服务，公司对任何因第三方使用由您提供的个人信息所可能引起的后果不承担任何法律责任。
      更多关于用户个人信息保护的内容，请参看《“巽颐赚钱资讯”隐私政策》。 四、用户行为规范 4.1用户行为要求
      您应对使用本产品及相关服务的行为负责，除非法律允许或者经公司事先书面许可，您使用“巽颐赚钱资讯”软件及相关服务不得具有下列行为：
      4.1.1使用未经公司授权或许可的任何插件、外挂、系统或第三方工具对“巽颐赚钱资讯”软件及相关服务的正常运行进行干扰、破坏、修改或施加其他影响。
      4.1.2利用或针对“巽颐赚钱资讯”软件及相关服务进行任何危害计算机网络安全的行为，包括但不限于：
      (1)非法侵入他人网络、干扰他人网络正常功能、窃取网络数据等危害网络安全的活动；
      (2)提供专门用于从事侵入网络、干扰网络正常功能及防护措施、窃取网络数据等危害网络安全活动的程序、工具；
      (3)明知他人从事危害网络安全的活动的，为其提供技术支持、广告推广、支付结算等帮助；
      (4)使用未经许可的数据或进入未经许可的服务器/账号；
      (5)未经允许进入公众计算机网络或者他人计算机系统并删除、修改、增加存储信息；
      (6)未经许可，企图探查、扫描、测试“巽颐赚钱资讯”系统或网络的弱点或其它实施破坏网络安全的行为；
      (7)企图干涉、破坏“巽颐赚钱资讯”系统或网站的正常运行，故意传播恶意程序或病毒以及其他破坏干扰正常网络信息服务的行为；
      (8)伪造TCP/IP数据包名称或部分名称。
      4.1.3对“巽颐赚钱资讯”软件进行反向工程、反向汇编、编译或者以其他方式尝试发现本软件的源代码。
      4.1.4恶意刷单行为。 4.1.5违反法律法规、本协议、公司的相关规则及侵犯他人合法权益的其他行为。
      4.2在任何情况下，如果公司有理由认为您的任何行为违反或可能违反上述约定的，公司可独立进行判断并处理，且在任何时候有权在进行任何事先通知的情况下终止向用户提供服务，并追究相关责任。
      五、“巽颐赚钱资讯”数据使用规范
      5.1未经公司书面许可，用户不得自行或授权、允许、协助任何第三人对“巽颐赚钱资讯”软件及相关服务中信息内容进行如下行为：
      (1)复制、读取、采用“巽颐赚钱资讯”软件及相关服务的信息内容，用于包括但不限于宣传、增加阅读量、浏览量等商业用途；
      (2)擅自编辑、整理、编排“巽颐赚钱资讯”软件及相关服务的信息内容后在“巽颐赚钱资讯”软件及相关服务的源页面以外的渠道进行展示；
      (3)其他非法获取“巽颐赚钱资讯”软件及相关服务的信息内容的行为。 六、违约处理
      6.1针对您违反本协议或其他服务条款的行为，公司有权独立判断并视情况采取预先警示、限制账号部分或者全部功能直至永久关闭账号等措施。公司有权公告处理结果，且有权根据实际情况决定是否恢复使用。对涉嫌违反法律法规、涉嫌违法犯罪的行为将保存有关记录，并依法向有关主管部门报告、配合有关主管部门调查。
      6.2因您违反本协议或其他服务条款规定，引起第三方投诉或诉讼索赔的，您应当自行承担全部法律责任。因您的违法或违约行为导致公司及其关联公司、控制公司、继承公司向任何第三方赔偿或遭受国家机关处罚的，您还应足额赔偿公司及其关联公司、控制公司、继承公司因此遭受的全部损失。
      七、服务的变更中断和终止
      7.1您理解并同意：公司提供的“巽颐赚钱资讯”软件及相关服务是按照现有技术和条件所能达到的现状提供的。公司会尽最大努力向您提供服务，确保服务的连贯性和安全性。公司不能随时预见和防范法律、技术以及其他风险，包括但不限于不可抗力、病毒、木马、黑客攻击、系统不稳定、第三方服务瑕疵及其他各种安全问题的侵扰等原因可能导致的服务中断、数据丢失以及其他的损失和风险。
      7.2您理解并同意：公司为了服务整体运营的需要，有权在公告通知后修改、中断、中止或终止“巽颐赚钱资讯”软件及相关服务，而无须向用户负责或承担任何赔偿责任。
      八、免责声明
      8.1您理解并同意：“巽颐赚钱资讯”软件及相关服务可能会受多种因素的影响或干扰，公司不保证(包括但不限于)：
      8.1.1公司完全适合用户的使用要求；
      8.1.2公司不受干扰，及时、安全、可靠或不出现错误；用户经由公司取得的任何软件、服务或其他材料符合用户的期望；
      8.1.3软件中任何错误都将能得到更正。
      8.2公司依据本协议约定获得处理违法违规内容的权利，该权利不构成公司的义务或承诺，公司不能保证及时发现违法行为或进行相应处理。
      8.3用户明确了解并同意：关于本协议服务，公司不提供任何种类的明示或暗示担保或条件，包括但不限于商业适售性、特定用途适用性等。您对本协议软件及相关服务的使用行为必须自行承担相应风险。
      8.4用户明确了解并同意：本协议是在保障遵守国家法律法规、维护公序良俗，保护他人合法权益，公司在能力范围内尽最大的努力按照相关法律法规进行判断，但并不保证公司判断完全与司法机关、行政机关的判断一致，如因此产生的后果用户已经理解并同意自行承担。
      九、关于单项服务的特殊约定
      9.1“巽颐赚钱资讯”软件及相关服务中包含公司以各种合法方式获取的信息或信息内容链接，同时也包括公司及其关联公司合法运营的其他单项服务。这些服务在“巽颐赚钱资讯”可能以单独板块形式存在。公司有权不时地增加、减少或改动这些特别板块的设置及服务。
      9.2您可以在“巽颐赚钱资讯”软件中开启和使用上述单项服务功能。某些单项服务可能需要您同时接受就该服务特别制订的协议或者其他约束您与该项服务提供者之间的规则。公司将以醒目的方式提供这些协议、规则供您查阅。一旦您开始使用上述服务，则视为您同时接受有关单项服务的相关协议、规则的约束。
      9.3如您可能在“巽颐赚钱资讯”软件中使用第三方提供的软件及相关服务时，除遵守本协议及“巽颐赚钱资讯”软件中的其他相关规则外，还应遵守第三方的协议、相关规则。如因第三方软件及相关服务产生的争议、损失或损害，由您自行与第三方解决。
      十、未成年人使用条款
      10.1若您是未满18周岁的未成年人，在使用“巽颐赚钱资讯”软件及相关服务前，应在您的父母或其他监护人监护、指导下阅读并同意本协议。
      10.2公司重视对未成年人个人信息的保护，未成年用户在填写个人信息时，请加强个人保护意识并谨慎对待，并在监护人指导时正确使用“巽颐赚钱资讯”软件及相关服务。
      10.3未成年人用户特别提示
      10.3.1青少年及使用“巽颐赚钱资讯”软件及相关服务应该在其监护人的监督指导下，在合理范围内正确学习使用网络，避免沉迷虚拟的网络空间，养成良好上网习惯。
      10.3.2青少年用户必须遵守《全国青少年网络文明公约》： (1)要善于网上学习，不浏览不良信息；
      (2)要诚实友好交流，不侮辱欺诈他人； (3)要增强自护意识，不随意约会网友；
      (4)要维护网络安全，不破坏网络秩序； (5)要有益身心健康，不沉溺虚拟时空。
      10.4未成年用户理解如因您违反法律法规、本协议内容，则您及您的监护人应依照法律规定承担因此而导致的一切后果。
      十一、其他
      11.1本协议的成立、生效、履行、解释及争议的解决均应适用中华人民共和国大陆地区法律。倘若本协议之任何规定因与中华人民共和国大陆地区的法律抵触而无效，则这些条款将尽可能接近本协议原条文意旨重新解析，且本协议其它规定仍应具有完整的效力及效果。
      11.2本协议签订地为中华人民共和国上海市浦东新区，若您与公司发生争议的，双方应尽量友好协商解决，协商不成，您同意应将争议提交至本协议签订地人民法院管辖。
      11.3本协议中的标题仅为方便及阅读而设，并不影响本协议中任何规定的含义或解释。
      11.4您和公司均是独立的主体，在任何情况下本协议不构成公司对用户的任何形式的明示或暗示担保或条件，双方之间亦不构成代理、合伙、合营或雇佣关系。
      11.5公司保留一切对本协议所有内容进行解释和修改的权利。`;
    };
    render() {
        const { goodslist } = this.state;
        const { title } = this.$router.params;
        return (
            <Container className={`User-Arguments ${this.props.className}`} noTab>
                <Header title="用户协议与隐私协议" back />
                <Text className="title">欢迎您使用“巽颐赚钱资讯”软件及相关服务!</Text>
                <RichText
                    className="article"
                    nodes={this.getText()
                        .split('\n')
                        .join('<br/>')}
                />
            </Container>
        );
    }
}

export default Arguments;
